[
  {
    "structuralObjects": [],
    "id": 1,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №1 БГУ",
    "isModern": false,
    "address": {
      "id": 1,
      "description": "<p><em>В межвоенное время:</em> Дом №1 БГУ</p>\r\n<p><em>В настоящее время:</em> Исторический факультет БГУ</p>\r\n<p><em>Адрес:</em> Красноармейская, 6\r\n<p><em>Год постройки:</em> 1863-1867, перестройка - 1953-1957</p>\r\n\r\n<p>В 1863-1867 гг.  для своей семьи купец Сакер построил здание, в котором с 1906 г. разместилась частная мужская гимназия С. П. Зубакина и К. О. Фальковича. В это время здание принадлежало И. М. Подвальному. В 1918-1919 гг. оно было национализировано.</p>\r\n<p>В бывшей гимназии с лета 1921 г. расположились Правление (ректорат) БГУ, университетская библиотека и рабочий факультет. В этом корпусе фактически на рабочем месте некоторое время жил первый ректор университета В. И. Пичета. Кроме этого в здании находились квартиры научно-технических работников БГУ.</p>\r\n<p>Дом № 1 находился на улице Университетской (до 1922 г. – Магазинная). Именно на этой улице в 1920-ые годы расположились основные здания университета. В 1934 г. улица была названа в честь партийного деятеля  С. Кирова. </p>\r\n<p>В 1930-ые годы в бывшей гимназии размещался Коммунистический институт журналистики БССР им. С.М. Кирова. </p>\r\n<p>Здание пострадало в начале Великой Отечественной. После войны его демонтировали, однако небольшая часть была включена в новое неоклассическое здание, построенное в 1953-1957 гг. Новое здание хотели отдать техникуму советской торговли – уже были подготовлены специальные кабинеты, химическая, микробиологическая, технологическая лаборатории, библиотека и физкультурный зал, но благодаря настойчивости молодого ректора А. Севченко, его передали университету и здесь разместились исторический, филологический, юридический факультеты БГУ. После 1961 г. здесь размещался только филологический факультет, а с 1992 г. и до нашего времени - исторический.</p>\r\n",
      "coordinates": {
        "latitude": 53.899812,
        "longitude": 27.566754
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 2,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №2 БГУ",
    "isModern": false,
    "address": {
      "id": 2,
      "description": "<p><em>В межвоенное время:</em> Дом №2 БГУ</p>\r\n<p><em>В настоящее время:</em> жилой дом</p>\r\n<p><em>Адрес: Кирова 23</em></p>\r\n<p><em>Год постройки:</em> 1913-1914 гг., перестройка в конце 1940-х – начале 1950-х гг.</p>\r\n\r\n<p>Под Дом №2 БГУ (анатомический театр, институт анатомии, патолого-анатомический институт, кафедра нормальной анатомии) в начале 1920-ых было отдано разрушенное здание бывшей парфюмерной фабрики «Виктория», построенное, в 1913-1914 гг. До революции фабрика принадлежала Шоломе Данишевскому.</p>\r\n<p>С образованием БГУ разрушенное здание фабрики передали в распоряжение университета. После ремонта, на протяжении 1922 – 1930 гг. здесь находился анатомический театр (позднее Институт анатомии, с 1929 г. - кафедра нормальной анатомии) БГУ.</p>\r\n<p>Из отчёта ректора В. И. Пичеты в 1922 года: «Медфак открыл свои занятия официально 1 ноября, фактически занятия начались раньше, так как вновь зачисленные студенты занимались анатомией под руководством помощ. прозектора доктора Перельмана. С прекращением лекций на каникулярное время не прекратились практические занятия в анатомическом театре… Анатомический театр оборудован довольно хорошо и притом настолько, что занятия могут идти совершенно нормально и дальнейшее улучшение его оборудования может быть осуществляемо вполне планомерно».</p>\r\n<p>На первом этаже находился просторный секционный зал, в котором проводились практические занятия со студентами (в анатомическом театре проходили занятия по оперативной хирургии и топографической анатомии). Тут же находилось 15 столов. Имелось несколько комнат для занятий по остеологии. На втором этаже находилась аудитория-амфитеатр, в которой читались лекции по анатомии. Здесь же находилась небольшая комната для анатомического музея, в шкафах которого экспонировались скелеты человека и животных. В подвале находилось хранилище для трупов, которые подавались на первый этаж с помощью подъёмника. Тут же находился ледник, который заполнялся льдом – здесь хранился специально обработанный анатомический материал. Интересно, что, начиная с 1925 г. в институте по воскресеньям проводились экскурсии и читались лекции для населения.</p>\r\n<p>На санитарное состояние здания неоднократно жаловались. В 1926 г., встречаем информацию, что «жители отравляются очень плохим запахом», который шёл от «анатомички», а в газете «Звязда» (1928 г.) появилась заметка, об антисанитарных условиях в районе Ляховки, которые были вызваны тем, что нечистоты института просто сливались в уличный водосток, а после стекали по 1-ой улице Лекерта (сейчас спуск с ул. Кирова на ул. Ульяновскую).</p>\r\n<p>В 1930 г. кафедра переехала в новое здание в университетском городке. В начале Великой Отечественной войны от бомбардировки немецкой авиации дом сильно пострадал – был восстановлен и перестроен в конце 1940-ых – начале 1950-ых. Сегодня здесь жилой дом по адресу ул. Кирова 23.</p> \r\n",
      "coordinates": {
        "latitude": 53.89754,
        "longitude": 27.56009
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 3,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №3 БГУ",
    "isModern": false,
    "address": {
      "id": 3,
      "description": "<p><em>В межвоенное время:</em> Дом №3 БГУ</p>\r\n<p><em>В настоящее время:</em> суд Центрального района г. Минска</p>\r\n<p><em>Адрес:</em> Кирова, 21</p>\r\n<p><em>Год постройки:</em> 1912</p>\r\n\r\n<p>Здание мужского еврейского училища Э.М. Хайкина было построено в 1912 году. Для истории БГУ это здание имеет огромное значение. Еще в 1921 г. оно было передано университету - в первой половине 1920-ых здесь размещались факультет общественных наук, позднее педфак БГУ. Как писал В.Н. Перцев, первоначально «ФОНу приходилось ютиться в четырёх комнатах верхнего этажа…Остальные этажи здания  были заняты железнодорожной школой». В связи с нахождением на четвертом этаже большого актового зала, здесь проводились важнейшие мероприятия БГУ. В полдень 30 октября 1921 г. в актовом зале бывшего училища Хайкина с участием профессоров, преподавателей и студентов, а также партийно-государственного руководства произошёл Акт открытия БГУ. С докладами выступили ректор В. И. Пичета, профессора И. М. Соловьев (тема «Школа и задачи научной педагогики») и М. Б. Кроль (тема «Мышление и язык»). Тогда же была назначена дата и место первой лекции: 31 октября, понедельник, актовый зал бывшего еврейского училища Хайкина.</p>\r\n<p>Человеком, который впервые вошёл в студенческую аудиторию был профессор Д. П. Кончаловский. Именно он прочитал первую лекцию на тему «О культуре Средиземноморья в эпоху господства Рима».</p>\r\n<p>Об этом весьма поэтично написал его коллега, профессор-философ С. Я. Вольфсон: «...Скрозь клубы дыму выдзяляецца асырыйскім клінком чорная барада Д. П. Канчалоўскага... Пачатак заняткаў ва Унівэрсытэце быў назначан на 12 гадз. раніцы 31 кастрычніка... Хутка пачалі зьяўляцца студэнты, а крыху пазьней у да адказу перапоўненай залі соценны натоўп смагла лавіў “чаканную” прамову Д. П. Канчалоўскага аб культуры Міжземнага мора ў эпоху панаваньня Рыму. Беларускі Дзяржаўны Унівэрсытэт радзіўся...»</p>\r\n<p>В марте 1922 г. здесь же проходило торжественное заседание БГУ в честь Янки Купалы, на котором присутствовал будущий историк, а тогда студент, Николай Улащик. Он писал, что «очевидно, в Минске это было вообще первое чествование живого поэта». В том же году в актовом зале состоялось торжественное заседание Совета университета в честь первой годовщины БГУ. Также на 4-ом этаже в 1924 - 1925 гг. действовал музей истории первобытной культуры и религии (позже – музей истории религии и атеизма), в котором были представлены: первобытная эпоха, Вавилон, Ассирия, Египет, буддизм и примитивные религиозные культы.</p>\r\n<p>В первые годы нахождения здания в составе БГУ, его состояние было неудовлетворительным. Например, В.Н. Перцев вспоминал, как во время лекции в актовом зале, внезапно с чердака на студентов полилась вода. Сохранился документ 1922 г., где ректор писал о необходимости укрепления крыши здания.</p>\r\n<p>С 1925 по 1932 г. в здании находился Коммунистический университет им. Ленина. Позднее в корпусе находились различные учреждения образования. \r\n<p>Здание пострадало в начале Великой Отечественной войны от бомбардировки немецкой авиации, но в 1955 г. было восстановлено.</p>\r\n",
      "coordinates": {
        "latitude": 53.89736,
        "longitude": 27.5598
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 4,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №3 (13) БГУ",
    "isModern": false,
    "address": {
      "id": 4,
      "description": "<p><em>В межвоенное время:</em> Дом № 3 (13) БГУ</p>\r\n<p><em>В настоящее время:</em> жилой дом, общественные учреждения</p>\r\n<p><em>Адрес:</em> Энгельса 32А или 34Ак1 </p>\r\n<p><em>Год постройки:</em> начало 20 века</p>\r\n\r\n<p>В 1920-е в трёхэтажном каменном здании по тогдашнему адресу Энгельса 50 размещалось студенческое общежитие и столовая.</p>\r\n<p>В 1925 г. - Дом № 13 БГУ. В этот год общежитие было отремантировано.</p>\r\n<p>В 1930 г. - Дом № 3 БГУ (в то время – Энгельса 50). В 1932 г. здесь в квартире № 1 проживал заведующий хозяйства БГУ.</p>\r\n<p>После создания в начале 1930-ых ряда институтов на основе БГУ, общежитие переходило из руки в руки: только в 1932-1934 гг. он принадлежал БГУ, Высшему педагогическому институту (при этом все равно в 6 комнатах жили студенты БГУ), Белорусскому государственному институту народного хозяйства </p>\r\n<p>Пока с точностью нельзя сказать, что это за здание, но сопоставление информации из архивных источников и фотографий говорит о том, что это или здание по сегодняшнему адресу ул. Энгельса 32А, или по ул. Энгельса 34А к1.</p>",
      "coordinates": {
        "latitude": 53.897727,
        "longitude": 27.565236
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 5,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №4 БГУ",
    "isModern": false,
    "address": {
      "id": 5,
      "description": "<p><em>В межвоенное время:</em> Дом №4 БГУ</p> \r\n<p><em>В настоящее время:</em> штаб Вооружённых сил РБ</p>\r\n<p><em>Адрес:</em> Куйбышева, 8</p>\r\n<p><em>Год постройки:</em> 1867</p>\r\n\r\n<p>На возвышенности, где сегодня находится генеральный штаб Вооруженных сил, ещё во времена Великого Княжества Литовского стоял Свято-Вознесенский монастырь – один из центров минского православия.</p>\r\n<p>К 19 веку монастырь уже не существовал - только в 1867 г. на месте бывшей святыни было построено женское духовное училище, а в 1870 г. и Свято-Вознесенская церковь, прозванная в народе Белой. </p>\r\n<p>В годы Первой мировой здесь размещался «Собственный Её императорского величества государыни императрицы Марии Фёдоровны госпиталь №1». Во время советско-польской войны уже  поляки обустроили тут свой госпиталь.</p>\r\n<p>В 1920-е годы в зданиях духовного училища разместились подразделения медицинского и педагогического факультетов БГУ, в том числе лаборатории неорганической химии, фармакологии, ботаники, зоологии, геологии, минералогии, институт физиологии (первоначально кафедре физиологии было отведено две небольшие комнаты), кабинеты зоологии (зоологический музей) и ботаники. М.А. Збитковским в 1924-1926 гг. здесь был разбит ботанический сад. Также в бывшем училище располагались квартиры профессорско-преподавательского состава. Кроме подразделений БГУ, тут находился Институт им. Ленина. В 1930 г. медфак становится отдельным институтом и здание переходит в его распоряжение, но ненадолго, так как с 1934 г. тут разместился Минский окружной военный госпиталь. В 1934-1938 гг. идёт строительство новых корпусов госпиталя.</p>\r\n<p>Во время войны здание пострадало и во второй половине 1940-ых на его месте по проекту В.И. Гусева строится штаб Белорусского военного округа. Архитектор частично включил здания старого комплекса в новый проект. </p>",
      "coordinates": {
        "latitude": 53.910431,
        "longitude": 27.566556
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 6,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №5 БГУ",
    "isModern": false,
    "address": {
      "id": 6,
      "description": "<p><em>В межвоенное время:</em> Дом №5 БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Энгельса, 20</p>\r\n<p><em>Год постройки:</em> 19 – начало 20 века</p>\r\n\r\n<p>В одноэтажном деревянном, с каменным подвалом здании по тогдашнему (1930 г.) адресу ул. Энгельса 36 находилось общежитие студентов рабфака БГУ.</p>\r\n<p>Здание было уничтожено во время войны. Скорее всего оно занимало место, которое сегодня частично занимает кинотеатр «Пионер».</p>",
      "coordinates": {
        "latitude": 53.899408,
        "longitude": 27.562918
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 7,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №6 БГУ",
    "isModern": false,
    "address": {
      "id": 7,
      "description": "<p><em>В межвоенное время:</em> Дом №6 БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Ленина, 17</p>\r\n<p><em>Год постройки:</em> вторая половина 19 века</p>\r\n\r\n<p>Здание было построено во второй половине 19 века и перед революцией принадлежало  коллежскому секретарю, владельцу дворца в Смиловичах Л.Л. Ваньковичу.</p>\r\n<p>В 1920-ые здесь находилось теоретические кафедры (физика, патологическая анатомия, гистология) медицинского факультета. Кроме этого в здании размещалось общежитие БГУ переданное в 1929 г. Белорусской академии наук. Именно здесь БАН и находилась на протяжении 1930-ых годов, до постройки нового здания Академии.</p>\r\n<p>Во время войны здание пострадал, во второй половине 1940-ых было снесено. Теперь на его месте находится здание Управления белорусской железной дороги, построенное в 1951 г.</p>",
      "coordinates": {
        "latitude": 53.894708,
        "longitude": 27.55044
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 8,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №6 БГУ",
    "isModern": false,
    "address": {
      "id": 8,
      "description": "<p><em>В межвоенное время:</em> Дом № 6 БГУ</p>\r\n<p><em>В настоящее время:</em> 4-й корпус БГМУ</p>\r\n<p><em>Адрес:</em> Ленинградская, 6</p>\r\n<p><em>Год постройки:</em> конец 19 – начало 20 века</p>\r\n\r\n<p>Первоначально здание было известно как дом Мащинского. В дореволюционное время здесь находилось губернское жандармское управление, которое занималось политическим сыском, а также по некоторым данным отделения Либаво-Роменской железной дороги и жилые квартиры. В 1917 г. в здании размещался Северо-западный областной комитет РСДРП (б), Минский совет рабочих и солдатских депутатов, редакция газеты «Звезда». В 1922 – 1928 гг. – Минская таможня Западного таможенного округа БССР.</p>\r\n<p>В начале 1930-ых здесь находилось общежитие студентов и квартиры научных, технических работников БГУ. После образования Минского мединститута, общежитие становится местом размещения студентов нового учебного заведения (здание принадлежит этому высшему учреждению и сегодня). В середине 1930-ых двухэтажное здание было перестроено – появились третий и четвертый этаж. Во время Великой Отечественной войны дом сгорел и во второй половине 1940-ых был реконструирован, приобрел свой современный вид.</p> \r\n<p>Кроме этого на улице Ленинградской находился ряд одноэтажных деревянных домов (тогдашние адреса: №12, №14, №16) и сад (яблони, груши) у дома №14, которые в 1930 г. принадлежали БГУ.</p>\r\n",
      "coordinates": {
        "latitude": 53.898453,
        "longitude": 27.562271
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 9,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №7 БГУ",
    "isModern": false,
    "address": {
      "id": 9,
      "description": "<p><em>В межвоенное время:</em> Дом №7 БГУ</p>\r\n<p><em>В настоящее время:</em> жилой дом</p>\r\n<p><em>Адрес:</em> Володарского, 26 / Кирова, 11</p>\r\n<p><em>Год постройки:</em> 1911</p>\r\n\r\n<p>Построен в 1911 г. (архитектор О. Краснопольский) в стиле модерн. Принадлежал  Ядвиге Костровицкой, сестре строителя Красного костёла Эдварда Войниловича.</p>\r\n<p>На 1-ом этаже располагалось управление Либаво-Роменской железной дороги, аптека, общества взаимопомощи железнодорожников, квартиры сторожей, на остальных — жилые помещения, в том числе арендованные руководством железной дороги.</p>\r\n<p>В 1922 г. дом был передан БГУ и на протяжении 1920-ых использовался под квартиры профессорско-преподавательского состава, технических работников университета. В 1922-1930 годах здесь жил основатель белорусского искусствоведения, сотрудник БГУ Николай Щекотихин. Также в межвоенный период тут проживал классик украинского и белорусского языкознания Петр Бузук.</p>\r\n",
      "coordinates": {
        "latitude": 53.894989,
        "longitude": 27.554348
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 10,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №8 БГУ",
    "isModern": false,
    "address": {
      "id": 10,
      "description": "<p><em>В межвоенное время:</em> Дом №8 БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Независимости, 28-30</p>\r\n<p><em>Год постройки:</em> конец 19 века</p>\r\n\r\n<p>По адресу ул. Советская 96 в межвоенное время находилось три здания, которые были построены в конце 19 века: одноэтажный деревянно-каменный дом, одноэтажный деревянный дом и хозяйственные постройки. </p>\r\n<p>В 1925 году дом по этому адресу принадлежал университету.</p>\r\n",
      "coordinates": {
        "latitude": 53.903451,
        "longitude": 27.565469
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 11,
    "inventoryUsrreNumber": "nan",
    "name": "Дом № 9 БГУ",
    "isModern": false,
    "address": {
      "id": 11,
      "description": "<p><em>В межвоенное время:</em> Дом №9 БГУ</p>\r\n<p><em>В настоящее время:</em> принадлежит православной церкви</p>\r\n<p><em>Адрес:</em> Независимости, 26</p>\r\n<p><em>Год постройки:</em> 1913</p>\r\n\r\n<p>Здание, которое ранее было включено в комплекс Архиерейского подворья, построено в 1913 г. в псевдорусском стиле (архитекторы В. Струев, И. Фомин) к 300-летию династии Романовых – поэтому и получило название «Юбилейный дом».  Дом был построен по инициативе Минского церковного историко-археологического комитета. В здании должен был (по другой версии разместился) музей. </p>\r\n<p>В 1918 г. в уже “народном доме” проходили собрания белорусские политические собрания. Э. Вайнилович писал, что: “На стене за президиумом находилась огромная карта Беларуси от Подляшья до Смоленска и Вязьмы”.</p>  \r\n<p>На протяжении 1919-1925 гг. здесь находились: Совет народного образования, белорусский книжный склад, белорусско-российская библиотека, государственный архив, государственный музей.</p>\r\n<p>В конце 1921 г. было принято решение о переезде университетской  библиотеки в Юбилейный дом. 1922 – 1926 гг. – время нахождения в здании библиотеки БГУ, которая параллельно являлась и государственной библиотекой БССР. С 1926 г. библиотека стала только государственной и находилось в Юбилейном доме до 1929 (1932) г.</p>\r\n<p>Здание имело два этажа, на первом размещался отдел советского строительства и хранилище, на втором – белорусский отдел и читальный зал. Вскоре библиотеке передали еще и соседнее здание бывшей духовной консистории. Здание (сегодня пр. Независимости, 24) было построено в 1864 г. и кроме собственно консистории здесь находился её архив, жильё певчих и служащих, помещения минского епархиального архитектора. В этом здании разместились медицинский, естественнонаучный, еврейский отделы, канцелярия, книжная палата, а также хранилище старопечатных книг и квартира И. Б. Симановского.</p>\r\n<p>Основой библиотеки были 40 тысяч книг, собранных народным комиссариатом ССРБ в 1919-1920 гг., 30 тысяч томов с других мест, 2800 томов с Российской академии наук, книжные собрания учёных Карского, Сапунова, Янчука, Исаева, Борисова, Грота, Гольдштейна. Библиотеку помогали комплектовать Янка Купала, Дмитрий Жилунович, Владимир Пичета и другие.</p>\r\n<p>В 1930-1940-е гг. здесь находился музей. В 1963 г. передано Республиканскому дому работников искусства.  От 1999 года здание находится в собственности Белорусского Экзархата, в 2013-м в нём устроили приходской храм в честь святых Мефодия и Кирилла.</p>\r\n",
      "coordinates": {
        "latitude": 53.902862,
        "longitude": 27.564508
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 12,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №10 БГУ",
    "isModern": false,
    "address": {
      "id": 12,
      "description": "<p><em>В межвоенное время:</em> Дом №10 БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Независимости, 16</p>\r\n<p><em>Год постройки:</em> 1901</p>\r\n\r\n<p>Здание гостиницы «Гарни» было построено в 1901 г. До революции дом принадлежал семье Ленских, позже Н.Б. Сутину, но в 1921 г. его национализировали. В 1921-1930 гг. в здании жили студенты рабочего факультета и научно-технические работники БГУ.</p> \r\n<p>В.Н. Перцев писал, что первым университетским зданием, которое он нашёл в Минске в 1921 г., было здание с надписью «Общежитие студентов Белорусского государственного Университета» - это и была бывшая гостиница «Гарни». Студенты в то время жили на верхних этажах здания.</p> \r\n<p>Здание разрушено в первые дни Великой Отечественной.</p>\r\n",
      "coordinates": {
        "latitude": 53.898215,
        "longitude": 27.555022
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 13,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №11 БГУ",
    "isModern": false,
    "address": {
      "id": 13,
      "description": "<p><em>В межвоенное время:</em> Дом №11 БГУ</p>\r\n<p><em>В настоящее время:</em> жилой дом</p>\r\n<p><em>Адрес:</em> Советская, 19</p>\r\n<p><em>Год постройки:</em> конец 19 – начало 20 века</p>\r\n\r\n<p>Жилой дом построен в конце 19 – начале 20 века в качестве доходного (предположительно архитектор Г.Ю. Гай). В разное время у дома были разные владельцы, но перед революцией он принадлежал купцу Иосифу Уняховскому. В 1920 г. хозяин уехал за границу, а дом был национализирован.</p>\r\n<p>В 1925 г. красивое здание и его флигели (деревянный одноэтажный и каменный двухэтажный), находившиеся в распоряжении правления Института сельского и лесного хозяйства были переданы БГУ. В 1926 – 1929 гг. в здании размещались: правление, канцелярия, кабинет заместителя ректора С.З. Слонима. Во флигелях проживали технические работники университета.</p>\r\n<p>В 1930-ые годы здесь жили такие учёные университета как: историк Николай Никольский, литературовед Иван Замотин, терапевт Сергей Мелких, хирург Савелий Рубашов. </p>\r\nНеподалёку от здания находился сад (яблони, груши, сливы, ягоды), который принадлежал БГУ.</p>\r\n",
      "coordinates": {
        "latitude": 53.896724,
        "longitude": 27.549066
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 14,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №12 БГУ",
    "isModern": false,
    "address": {
      "id": 14,
      "description": "<p><em>В межвоенное время:</em> Дом №12 БГУ</p>\r\n<p><em>В настоящее время</em>: не сохранилось</p>\r\n<p><em>Адрес:</em> перед главным корпусом БГУ</p>\r\n<p><em>Год постройки:</em> 1905</p>\r\n\r\n<p>В 1899 году городские власти приняли решение учредить коммерческое училище и уже в 1901 году состоялось его торжественное открытие. В 1905 г. оно переехало в новое здание на Васильевском переулке.</p>\r\n<p>В 1919 г. было принято решение отдать будущему университету здание коммерческого училища, где размещались военные курсы Западной дивизии.</p>\r\n<p>В начале 1920-ых здание отдали Белорусскому государственному политехническому институту. В 1925 г. здание было передано из распоряжения института сельского и лесного хозяйства (бывший БГПИ) в распоряжение БГУ. В 1920-1930-е годы в здании училища размещались: педагогическое отделение (педфак), факультет права и хозяйства, лаборатория органической химии, квартиры технических работников и факультет народного хозяйства (позже отдельный Институт), который позднее «из подземелья» бывшего училища переехал в новенький главный аудиторный корпус. Через несколько лет рядом построили ряд новых корпусов, и здание бывшего училища оказалось в составе единого ансамбля университетского городка. В начале 1930-ых рядом со зданием располагался сад (яблони, груши) и каменно-деревянная теплица, находящиеся в ведение университета. Примерно в тоже время в здании бывшего училища разместился Белорусский политехнический институт. В середине 1930-ых в здании находились: химико-технологический институт, литературный и педагогический факультеты пединститута, общежитие, столовая и деканат рабфака института народного хозяйства.</p>\r\n<p>После оккупации столицы нацистами здесь расположился отряд СД. По данным исследователя М.И. Красовского, когда в Минске проводились земельные работы по расширению пл. Ленина, под руинами бывшего здания института был вскрыт подвал, в котором была размещена служба безопасности СД. В 1944 году бывшее училище сильно пострадало от налётов советской авиацией -  после войны было снесено. Сегодня на месте Дома №12 проходит проспект Независимости и размещается площадка перед главным корпусом БГУ.</p>\r\n",
      "coordinates": {
        "latitude": 53.89446,
        "longitude": 27.546558
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 15,
    "inventoryUsrreNumber": "nan",
    "name": "Дом №13 БГУ",
    "isModern": false,
    "address": {
      "id": 15,
      "description": "<p><em>В межвоенное время:</em> Дом №13 БГУ</p>\r\n<p><em>В настоящее время:</em> ректорат БГУ</p>\r\n<p><em>Адрес:</em> Бобруйская, 5А</p>\r\n<p><em>Год постройки:</em> 1925</p>\r\n\r\n<p>Строительство в середине 1920-х годов нового здания физико-химического корпуса было вызвано потребностями в новых помещениях. Здание строилось для Белорусского государственного института сельского и лесного хозяйства. Руководителем строительства был инженер Родзевич. Однако в 1925 г. институт был ликвидирован, а его недвижимое имущество: здание бывшего Коммерческого училища, здания газового завода, здание по нынешнему адресу ул. Советская 19, общежитие на улице Энгельса и недостроенное здание физико-химического корпуса были переданы в состав БГУ.</p> \r\n<p>Учебно-лабораторный корпус, открыл свои двери в 1925 г. Чтобы сохранить общий вид архитектурной композиции, новое учебное здание было построено в том же стиле, что и Коммерческое училище, которое располагалось недалеко от него.</p>\r\n<p>Первоначально в новом, хорошо оборудованном, корпусе разместился физический институт БГУ, а с 1931 г. - физико-математический факультет. Также здесь находились аудитории педагогического факультета и факультета права и хозяйства. В довоенное время здание использовалось как площадка для конференций педагогов-математиков и физиков. После выделения из состава БГУ ряда институтов, в здании некоторое время находился заочный сектор педагогического института.</p> \r\n<p>В здании физического института находилась кафедра физики, которая имела ряд кабинетов: 1) низких температур; 2) рентгено-технический; 3) радио-технический; 3) гальванопластики; 4) оптический; 5) мастерская для ремонта и создания приборов; 6) библиотека на 10000 томов; 7) музей физических приборов.</p>\r\n<p>В 1941 г. физмат был разграблен, ценное оборудование вывезено или просто испорчено, библиотека выброшена на свалку вместе с приборами и частично подобрана прохожими. Летом 1941 г. Д. Сиротин застал такую картину: «Всюду следы пьяной оргии: бутылки из-под вина, консервные банки, окурки, в ящиках столов человеческие экскременты». Само здание почти не пострадало (в нем была автоматическая телефонная станция немецких железнодорожников), и в 1945 г. после ремонта он снова принял в свои стены студентов БГУ. В корпусе разместились физико-математический и, на некоторое время, химический факультеты, а также административно-хозяйственный аппарат. Здесь же обосновалась типография и редакция газеты «За сталінскія кадры» (с 1955 г. - «Белорусский университет»). В тяжелые послевоенные годы аудиторий не хватало и студентам приходилось учиться в две смены, при этом вечером бывали перебои с электричеством и занятия срывались. В добавку к этому тут же жили сотрудники университета со своими семьями.</p>\r\n<p>Внешний вид здания в то время описал Иван Науменко в своем произведении “Інтэрнат на Нямізе”: “Упрытык да абсмаленых карпусоў прытуліўся двухпавярховы катэдж, які фасадам выходзіць на вуліцу.Дзве бярозы развесілі шацёр галін над катэджам, вокны завешаны фіранкамі, жытло дыхае ўтульнасцю, спакоем”.</p>\r\n<p>В 1970-е годы здесь учились студенты физического факультета, там же находилась кафедра физики полупроводников, некоторые лаборатории, газгольдерная станция. Некоторое время на втором этаже находился Институт ядерных проблем БГУ.</p>\r\n<p>В 1998 г. завершилась реставрация здания, после которой в нём разместился ректорат университета.</p>\r\n",
      "coordinates": {
        "latitude": 53.893153,
        "longitude": 27.545619
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 16,
    "inventoryUsrreNumber": "nan",
    "name": "Дом № 14 БГУ",
    "isModern": false,
    "address": {
      "id": 16,
      "description": "<p><em>В межвоенное время:</em> Дом № 14 БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Белорусская, 4 - 8</p>\r\n<p><em>Год постройки:</em> -</p>\r\n\r\n<p>В деревянном здании по тогдашнему (1925 г.) адресу ул. Белорусская 6 находилось общежитие БГУ.</p>\r\n",
      "coordinates": {
        "latitude": 53.893042,
        "longitude": 27.561157
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 17,
    "inventoryUsrreNumber": "nan",
    "name": "Дом № 14 БГУ",
    "isModern": false,
    "address": {
      "id": 17,
      "description": "<p><em>В межвоенное время:/em> Дом № 14 БГУ</p>\r\n<p><em>В настоящее время:/em> не сохранилось</p>\r\n<p><em>Адрес:/em>Советская 12</p>\r\n<p><em>Год постройки:/em> 1890-ые годы</p>\r\n\r\n<p>На земельном участке на Советской 14 (сегодня Советская 12) в межвоенное время находилось три жилые строения: 2-этажный каменный дом, 1-этажный деревянный дом, 1-этажный деревянный флигель.</p>\r\n<p>В начале 1930-ых в одноэтажном деревянном флигеле находились квартиры научных работников БГУ.</p>",
      "coordinates": {
        "latitude": 53.894151,
        "longitude": 27.543347
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 18,
    "inventoryUsrreNumber": "nan",
    "name": "Дом № 15 БГУ",
    "isModern": false,
    "address": {
      "id": 18,
      "description": "<p><em>В межвоенное время:</em> Дом № 15 БГУ</p>\r\n<p><em>В настоящее время:</em> жилой дом</p>\r\n<p><em>Адрес:</em> Энгельса, 18</p>\r\n<p><em>Год постройки: </em>1890-ые годы</p>\r\n\r\n<p>В здании по тогдашнему адресу (1925 г.) Энгельса 34 находился Дом №15 БГУ, который ранее принадлежал Сельскохозяйственному институту.</p>",
      "coordinates": {
        "latitude": 53.899859,
        "longitude": 27.562846
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 19,
    "inventoryUsrreNumber": "nan",
    "name": "Здания древесно-керосинового (древесно-газовый) завода",
    "isModern": false,
    "address": {
      "id": 19,
      "description": "<p><em>В межвоенное время:</em> Опытный древесно-газовый завод</p>\r\n<p><em>В настоящее время:</em> не сохранились</p>\r\n<p><em>Адрес:</em> университетский дворик</p>\r\n<p><em>Год постройки:</em> 1924</p>\r\n\r\n<p>Опытный газовый завод (вырабатывал керосин для осветления и обогрева) при Белорусском институте сельского и лесного хозяйства был заложен в августе 1923 г, а открыт 15 мая 1924 г. Автором проекта был профессор В.В. Шкателев. Ректор института называл этот завод, несмотря на его небольшие параметры, «первым построенным после войны и революции солидным зданием в Минске». После  ликвидации института в 1925 г., здания были отданы БГУ.</p>\r\n<p>Несмотря на то, что в 1946 г. руководство университета просило восстановить здания завода (для обеспечения лабораторий газом), они были снесены в 1949 г.</p>\r\n",
      "coordinates": {
        "latitude": 53.89365,
        "longitude": 27.546733
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 20,
    "inventoryUsrreNumber": "nan",
    "name": "Главный аудиторный корпус БГУ ",
    "isModern": false,
    "address": {
      "id": 20,
      "description": "<p><em>В межвоенное время:</em> Главный аудиторный корпус БГУ</p>\r\n<p><em>В настоящее время:</em> главный корпус БГПУ</p>\r\n<p><em>Адрес:</em> Советская, 18</p>\r\n<p><em>Год постройки:</em> 1928-1930</p>\r\n\r\n<p>В 1926 году был объявлен всесоюзный конкурс на проект зданий университетского городка. Уже в следующем году Президиум горсовета отвел земельный участок для строительства городка, который частично включал в себя территорию закрытого еврейского кладбища 1840-1870-ых годов.</p> \r\n<p>Это было первое крупное строительство в БССР. Закладка первого кирпича  в фундамент городка (главный аудиторный корпус) произошла 6 ноября 1927 г. – накануне 10-й годовщины Октябрьской революции, а в 1928 году СНК БССР утвердил проект строительства.</p> \r\n<p>В 1929 г. Янка Мавр писал: «А вот университетский городок. Второй год уже, как он строится, и ещё пройдет год или два пока он весь будет завершен. И тогда здания Белорусского Университета будут лучшими в СССР. Так как Московский, Ленинградский, Харьковский и другие университеты строились много лет назад, а поэтому устарели».</p>\r\n<p>План архитекторов И. Запорожца и Г. Лаврова предусматривал строительство около 20 объектов в стиле конструктивизм. Задумку полностью не реализовали, однако «благодаря настойчивости и энергии тысячного коллектива рабочих, строителей» основные здания были построены в короткий срок – на протяжении 1928-1930 гг. Здания университетского городка, на возведение которых были выделены огромные по тем временам деньги, были построены по последнему слову науки и техники. Они имели просторные аудитории, читальни, кабинеты. Имелось и мощное центральное отопление, хорошо обустроенные лаборатории.</p>\r\n<p>В главном корпусе были сконцентрированы различные аудитории для гуманитарных дисциплин педфака, дисциплин права и хозяйства, правление университета, деканаты, канцелярии, общежитие на цокольном этаже и актовый зал на 1000 человек. Также главный корпус имел плоские асфальтированные крыши, где студенты могли отдохнуть.</p>\r\n<p>В 1931 г. педагогический факультет БГУ выделяется в самостоятельную единицу — Белорусский государственный высший педагогический институт (сегодня БГПУ), которой до сих пор находится в здании бывшего главного корпуса БГУ. Кроме педагогического института, на протяжении 1930-ых здесь находились: автодорожный техникум, институт народного хозяйства, юридический институт, институт советского строительства и права, 8-ое агентство связи. Однако Белорусскому государственному университету не хватало общежитий, поэтому в первой половине 1930-ых он использовал общежитие на цокольном этаже главного корпуса. Студенты там жили в большой тесноте, скученности (некоторым студентам приходилось спать по двое на одной кровати), со спертым воздухом  и отсутствием постельных принадлежностей у многих студентов. Воздух был спертым, потому, что студенты боялись открывать форточки, через которые могли залезть воры. Так в 1934 г. у студента Еленсона через форточку украли портфель и костюм.</p>\r\n<p>В июне 1941 г. в здание попала бомба и оно сгорело. В 1951-1959 гг. корпус был реконструирован  по проекту Г. Заборского - ему были приданы черты неоклассицизма (барельефы «Атрибуты наук»,  ниши с бюстами В. Белинского и К. Ушинского)</p>\r\n<p>В 1962 - 1963 гг. левое крыло здания было снесено, чтобы построить путепровод с площади Ленина на Московскую улицу.</p>\r\n<p>В 1986 – 1989 гг. перед главным входом было построено 14-этажное здание, которое заслонило старый корпус.</p>",
      "coordinates": {
        "latitude": 53.89449,
        "longitude": 27.545167
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 21,
    "inventoryUsrreNumber": "nan",
    "name": "Корпус природоведческих наук  БГУ",
    "isModern": false,
    "address": {
      "id": 21,
      "description": "<p><em>В межвоенное время:</em> Корпус природоведческих наук  БГУ</p>\r\n<p><em>В настоящее время:</em> факультет географии и геоинформатики БГУ</p>\r\n<p><em>Адрес:</em> Ленинградская, 16</p>\r\n<p><em>Год постройки:</em> 1928-1930</p>\r\n\r\n<p>Корпус природоведческих наук (также биологический корпус) построен в 1928-1930 гг. как часть комплекса нового университетского городка. В здании, по плану, должны были заниматься такими дисциплинам как: ботаника, зоология, минералогия, геология, петрография и палеонтология. В начале 1930-ых на верхнем этаже, под стеклянной крышей была создана оранжерея (теплица). Был в корпусе и зоологический музей (лаборатория) с богатейшей коллекцией по орнитологии – более 5000 чучел птиц Беларуси. Новое оборудование, богато обставленные кабинеты привлекали внимание жителей Минска (для которых организовывались экскурсии) и представителей Белорусской академии наук, антирелигиозного университета.</p>\r\n<p>В 1930-ые в здании находилось руководство университета, канцелярия, исторический, биологический и рабочий факультеты. Кстати исторический факультет занимал в 1934 г. второй этаж. Сюда же переехала после изгнания из главного корпуса и военная кафедра. Некоторое время рядом с университетом тутака находился и институт советского строительства и права. До 1933 г. в этом корпусе даже размещался детский сад на 50 человек для научных, технических работников и студентов БГУ. Правда позже он был оборудован под физкультурный зал, который в этом корпусе отсутствовал. Также тут размещался Институт советского строительства и права. Во время войны корпус был разграблен, здесь первоначально разместился штаб армии, а потом  управление гебиткомиссара. С приходом гражданских (оккупационных) властей (сентябрь 1941 г.) остатки оборудования из биологического корпуса были переброшены в химкорпус. В 1942 г. в биологическом корпусе оборудовали немецкий госпиталь (1600 кроватей), сам городок в то время был окружён несколькими рядами колючей проволоки. В 1944 г. здание было сожжено нацистами.</p>\r\n<p>После войны появилась колоннада на западной стороне, было изменено остекление над центральным входом и приданы черты неоклассицизма в виде лепнины. Во второй половине 1940-ых в корпусе размещались: ректорат, исторический, филологический, биологический факультеты, библиотека, читальный зал, зоологический музей и клуб. </p>\r\n<p>В наше время здание принадлежит факультету географии и геоинформатики.</p>",
      "coordinates": {
        "latitude": 53.893185,
        "longitude": 27.548347
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 22,
    "inventoryUsrreNumber": "nan",
    "name": "Химический корпус БГУ",
    "isModern": false,
    "address": {
      "id": 22,
      "description": "<p><em>В межвоенное время:</em> Химический корпус  БГУ</p>\r\n<p><em>В настоящее время:</em> Институт ядерных проблем БГУ</p>\r\n<p><em>Адрес:</em> Бобруйская, 11</p>\r\n<p><em>Год постройки:</em> 1928-1930</p>\r\n\r\n<p>Химический корпус построен в 1928-1930 гг. как часть комплекса нового университетского городка под дисциплины: неорганической, органической, биологической, анатомической, физической и коллоидной химии. До строительства минского метрополитена здание имело вид подобный на корпус современного географического факультета. К сожалению, во время строительства станции метро «Площадь Ленина» значительная часть здания была снесена.</p>\r\n<p>До войны здесь располагались различные подразделения БГУ (химический, географический факультеты, по некоторым данным, перед войной здесь проходили занятия студентов исторического факультета) и институт санитарии Наркомздрава БССР. Здесь находились географические кабинеты, кафедры биологической, органической и физической химии, а также лаборатория неорганической химии. Здесь же находился кабинет минералогии и кристаллографии, который в 1934 г. преобразовался в Музей минералогии и петрографии. Кроме этого медицинский факультет имел в корпусе своё помещение, а Наркомздрав – свою лабораторию. Химические лаборатории корпуса обслуживали химико-технологический, строительный, электро-технический, медицинский институты, вечерний рабочий университет при БГУ, аспирантуру Академии наук. Корпус был хорошо оснащён новыми приборами: имелся спекторграф, ультрамикроскопы, спектроскопы, микроскопы, эпидиоскопы, коллоидная мельница, химический склад с реактивами и стеклянными изделиями. После создания новых институтов на базе БГУ в начале 1930-ых, именно здесь находилась университетская библиотека.</p>\r\n<p>В 1941 г. химкорпус был разграблен. Как писал И.П. Морковко: «Наши, построенные «дикарями», лаборатории, кабинеты, аудитории превратились в сплошной хаос и представляли картину кабака низшего пошиба, в котором справляли оргии банды разбойников. Бутылки из-под вина, водки валялись везде; объедки, окурки украшали подоконники; столы, стулья разбросаны; книги, приборы разобраны, порваны, поломаны, загажены; стёкла побиты; ящики в столах, углы в лабораториях, бутыли превращены в уборные…Исчезли также и запасы спирта этилового и заодно метилового (поэтому среди солдат, по данным работников больниц) были отравления спиртом». Позже оккупанты вывезли из здания большое количество шкафов и мебели, а микроскопы, географические приборы, карты и литература были забраны на Минскую картографическую фабрику, откуда в 1944 г. их вывезли на запад. После разграбления здание представляло из себя свалку, так как сюда перенесли остатки оборудования из биологического, медицинского и старого (бывшее коммер. училище) корпусов. В 1942 г. было решено разместить в здании госпиталь, поэтому всё было выкинуто: мебель, химические столы, шкафы свалили, под открытым небом, во дворе обувной фабрики, откуда они через некоторое время исчезли, а оборудование и химикаты вывезли в подвал Политехнического института, а оттуда – на Витебскую улицу. В 1944 г. здание было сожжено немцами. </p>\r\n<p>После войны появилась колоннада, было изменено остекление над центральным входом и приданы черты неоклассицизма в виде лепнины. Во второй половине 1940-ых тут находились: химический, геологический факультеты, студенческие общежития БГУ, консерватории и различных институтов (медицинского, политехнического, театрального, народного хозяйства, физической культуры).</p>\r\n<p>В 1960-1980-ые здание принадлежало юридическому факультету, а после переезда факультета в новое здание, корпус был занят Институтом ядерных проблем БГУ.</p>",
      "coordinates": {
        "latitude": 53.892691,
        "longitude": 27.547
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 23,
    "inventoryUsrreNumber": "nan",
    "name": "Медицинский корпус БГУ",
    "isModern": false,
    "address": {
      "id": 23,
      "description": "<p><em>В межвоенное время:</em> Медицинский корпус БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> проспект Независимости, 6</p>\r\n<p><em>Год постройки:</em> 1928-1930</p>\r\n\r\n<p>Медицинский (биологический) корпус построен в 1928-1930 гг. как часть комплекса нового университетского городка под дисциплины: физиологии, гистологии, биологии,  эмбриологии и сравнительной анатомии.</p> \r\n<p>После открытия корпуса здесь разместились кафедры и институты нормальной и патологической физиологии, гистологии, фармакологии, гигиены и микробиологии медицинского факультета. Здесь же вечером занимались группы рабочего факультета. В 1930 г. медфак был преобразован в отдельный Минский медицинский институт.</p> \r\n<p>Во время войны здесь находились подразделения СД.</p>\r\n<p>Здание снесено в 1970-ые при строительстве метро. Сейчас на его месте находится Управление Минского метрополитена.</p>",
      "coordinates": {
        "latitude": 53.894612,
        "longitude": 27.548096
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 24,
    "inventoryUsrreNumber": "nan",
    "name": "Анатомический корпус БГУ",
    "isModern": false,
    "address": {
      "id": 24,
      "description": "<p><em>В межвоенное время:</em> Анатомический корпус  БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> -</p>\r\n<p><em>Год постройки:</em> 1928-1930</p>\r\n\r\n<p>Корпус построен в 1928-1930 гг. как часть комплекса нового университетского городка под дисциплины: нормальной и патологической анатомии, общей патологии, топографической анатомии, судебной медицины, гигиены с большим залом.</p>  \r\n<p>В 1930 г., когда медфак выделился в отдельный мединститут, здесь разместились кафедры нормальной и патологической анатомии, судебной медицины и операционной хирургии. На 2-м этаже размещался анатомический музей кафедры нормальной анатомии, а на 3-м этаже находился огромный анатомический секционный зал, в котором находилось около 15 столов, предназначенных для занятий по анатомии. В подвальном помещении были размещены бетонированные ванны с раствором формалина и соли, в которых хранился обработанный учебный материал. Тут же готовились костные препараты. Также в анатомическом корпусе (2 этаж) функционировала читальня - отделение Белорусской государственной библиотеки. В ней находились все русские и белорусские периодические издания по медицине и большой ассортимент медицинских журналов на немецком, французском и английском языках. </p>\r\n<p>После создания мединститута в здании работали рабфак нового института и минский филиал рабфака при Ленинградском автодорожном институте.</p>\r\n<p>В 1944 г. здание сгорело и было восстановлено только к 1948 г. В послевоенный период в корпусе размещались: кафедра нормальной анатомии, анатомический музей, морг медицинского института, с начала 2000-ых - географический факультет, приёмная комиссия БГУ.</p>\r\n<p>Корпус стоял на улице Университетской (до 1934 г. – Базарная), которая так стала называться после переименования одноименной улицы в улицу Кирова. Сейчас на месте улицы тротуар, идущий вдоль здания по адресу ул. Ленинградская 10.</p>\r\n<p>Здание снесено в 2003 г. – на его месте планировалось строительство университетской библиотеки и студенческого центра.</p>",
      "coordinates": {
        "latitude": 53.894046,
        "longitude": 27.549006
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 25,
    "inventoryUsrreNumber": "nan",
    "name": "Общежитие на Московской",
    "isModern": false,
    "address": {
      "id": 25,
      "description": "<p><em>В межвоенное время:</em> общежитие БГУ</p>\r\n<p><em>В настоящее время:</em> Институт бизнеса и менеджмента технологий БГУ</p>\r\n<p><em>Адрес:</em> Московская, 5</p>\r\n<p><em>Год постройки:</em> 1937</p>\r\n\r\n<p>Здание построено по проекту архитекторов И. Запорожца и Г. Лаврова. Изначально в здании находилось студенческое общежитие БГУ (56 комнат). На первом этаже находился магазин, была мастерская по ремонту обуви и одежды. После постройки в здание нового общежития заселялись отличники учёбы. После освобождения города от нацистов здесь некоторое время жили сотрудники БГУ. Интересно, что в 1950-я гг. в квартире 52 жил будущий ректор БГУ Всеволод Сикорский.</p>\r\n<p>Позднее в здании располагалась военная кафедра БГУ. В наше время в здании размещается Институт бизнеса и менеджмента технологий БГУ.</p>",
      "coordinates": {
        "latitude": 53.88987,
        "longitude": 27.54025
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 26,
    "inventoryUsrreNumber": "nan",
    "name": "1-ая Советская больница ",
    "isModern": false,
    "address": {
      "id": 26,
      "description": "<p><em>В межвоенное время:</em> 1-ая Советская больница</p>\r\n<p><em>В настоящее время:</em> 3-я ГКБ</p>\r\n<p><em>Адрес:</em> Ленина, 30</p>\r\n<p><em>Год постройки:</em> 19 – первая половина 20 века</p>\r\n\r\n<p>В 1828 г. на улице Губернаторской (ныне ул. Ленина), на месте бывшего городского острога, была открыта Минская еврейская больница на 50 коек. Скорее всего, до 1862 года все больничные  здания были деревянными. Первое каменное здание появилось в конце 1860-х – оно являлось примером эклектичной архитектуры с элементами декора в мавританском стиле.</p>\r\n<p>После Октябрьской революции больница начала строиться и расширяться за счет реконструкции старых зданий и строительства новых. С начала 1920-ых гг. больница уже именуется 1-ой Советской. В конце 1922 – начале 1923 г. на базе больницы были открыты первые клиники медицинского факультета. В больнице размещались такие университетские клиники: первая пропедевтическая терапевтическая клиника с клинической лабораторией и клиника пропедевтики хирургии, глазная, уха, горла, носа, профессиональных заболеваний, а также секционный зал для вскрытий и рентгеновский кабинет. Больница стала основной базой подготовки врачей медицинского факультета БГУ, а с 1930 г. — Минского медицинского института. Также на начальных этапах существования БГУ, больница поставляла макрообъекты для практических занятий по патологической анатомии, а в клубе медработников больницы студенты слушали лекции.\r\nВ настоящее время это 3-я городская клиническая больница им Е.В. Клумова.</p>",
      "coordinates": {
        "latitude": 53.896156,
        "longitude": 27.564158
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 27,
    "inventoryUsrreNumber": "nan",
    "name": "2-ая Советская больница ",
    "isModern": false,
    "address": {
      "id": 27,
      "description": "<p><em>В межвоенное время:</em> 2-ая Советская больница</p>\r\n<p><em>В настоящее время:</em> 2-ая ГКБ</p>\r\n<p><em>Адрес:</em> Богдановича, 2</p>\r\n<p><em>Год постройки:</em> 19  век</p>\r\n\r\n<p>В  конце 18 века при Свято-Троицком женском униатском монастыре были основаны Минские богоугодные заведения на 25 коек. К 1850 году больница насчитывала 170 коек, в ней лечились и пациенты психиатрического профиля, и инвалиды, и престарелые. В 1904-м это уже Минская губернская земская больница на 220 коек. С 1906 года введена должность главного врача, им стал И.У. Зданович, знаменитый меценат, вкладывавший в медицину свои средства и занимавшийся в том числе лечением минеральными водами под Минском.</p>\r\n<p>В начале 1920-ых гг. больница стала называться 2-ой Советской. С 1922 г. больница становится базой медицинского факультета БГУ, центром научно-врачебной мысли в республике, кузницей кадров врачей и научных работников. Здесь работают выдающиеся ученые-практики, профессора М. П. Соколовский, А. К. Ленц, М. Д. Выдрин. Также, именно тут находились клиники: внутренних болезней, акушерско-гинекологическая, госпитально-терапевтическая и психиатрическая. Сегодня это 2-ая городская клиническая больница. </p>",
      "coordinates": {
        "latitude": 53.908347,
        "longitude": 27.558346
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 28,
    "inventoryUsrreNumber": "nan",
    "name": "3-ая Советская больница",
    "isModern": false,
    "address": {
      "id": 28,
      "description": "<p><em>В межвоенное время:</em> 3-ая Советская больница</p>\r\n<p><em>В настоящее время:</em> Минская городская инфекционная клиническая больница</p>\r\n<p><em>Адрес:</em> Крапоткина, 76</p>\r\n<p><em>Год постройки:</em> 1913</p>\r\n\r\n<p>Официальное открытие больницы состоялось 9 ноября 1913 г. По решению городской Думы в малонаселенном на тот момент районе были сооружены 16 зданий, в их числе 3 лечебных корпуса на 60 коек, пищеблок, котельная, механическая прачечная с дезкамерой, железобетонный ледник и биологический очиститель. </p>\r\n<p>В годы революции и гражданской войны на ее базе функционировал инфекционный госпиталь на 700 коек.</p>\r\n<p>В 1923 г. больница становится клинической базой медицинского факультета Белорусского государственного университета, затем Минского медицинского института. Здесь действовали кожно-венерическая и инфекционная клиники.\r\nСегодня это Минская городская инфекционная клиническая больница.</p>",
      "coordinates": {
        "latitude": 53.920232,
        "longitude": 27.559316
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 29,
    "inventoryUsrreNumber": "nan",
    "name": "Детская больница",
    "isModern": false,
    "address": {
      "id": 29,
      "description": "<p><em>В межвоенное время:</em> Детская больница</p> \r\n<p><em>В настоящее время:</em> жилой дом</p>\r\n<p><em>Адрес:</em> Карла Маркса, 20</p>\r\n<p><em>Год постройки:</em> 19 век</p>\r\n\r\n<p>До революции здесь находилось 1-е мужское высшее начальное училище, которое до 1913 года было 4-классным мужским городским училищем. После закрытия училища в 1917 г., на протяжении 1920-1930-ых годов в здании действовала клиника (больница) детских болезней, которая была базой для кафедры детских болезней (В.А. Леонов) и клиники медфака БГУ (позднее Минского мединститута), открытая после переоборудования здания в конце 1924 г. Необходимо отметить, что оборудование для клиники закупалось в том числе и за деньги амероканской организации «Джойнт»(также деньги были даны на закупку оборудования для 1ой терапевтической и глазной клиник). Клиника медфака БГУ функционировала с 1925 г. Во второй половине 1920-ых она превратилась в полноценное лечебное учреждение, рассчитанное на 72 койки, имевшее хорошую лабораторию и библиотеку. Раз в неделю здесь организовывались занятия (лекции, практика) для студентов 4-го и 5-го курсов медфака. Клиника была центром исследований в области педиатрии в БССР.</p> \r\n<p>После войны надстроен третий этаж.</p>",
      "coordinates": {
        "latitude": 53.898178,
        "longitude": 27.558453
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 30,
    "inventoryUsrreNumber": "nan",
    "name": "Клиника нервных болезней",
    "isModern": false,
    "address": {
      "id": 30,
      "description": "<p><em>В межвоенное время:</em> Клиника нервных болезней</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Свердлова, 3</p>\r\n<p><em>Год постройки:</em> 1923</p>\r\n\r\n<p>Здание клиники нервных болезней было построено в 1923 г. по проекту С. С. Гайдукевича. Свои двери, организованное деканом медфака М.Б. Кролем, учреждение открыло на 7-ую годовщину Октября - в 1924 г. На открытии присутствовали представители советских, партийных, профсоюзных организаций, студенты, преподаватели, а также председатель СНК Адамович, нарком здравоохранения Барсуков и ректор Пичета. В 1920-ые на базе клиники действовала кафедра нервных болезней медфака БГУ (М.Б. Кроль). Клиника нервных болезней медфака БГУ была первым в стране неврологическим центром. На базе клиники был основан институт физиотерапии, который сегодня является Республиканским научно-практическим центром неврологии и нейрохирургии.</p>\r\n<p>Здание клиники пострадало во время Великой Отечественной, после войны было снесено.</p>",
      "coordinates": {
        "latitude": 53.895716,
        "longitude": 27.551411
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 31,
    "inventoryUsrreNumber": "nan",
    "name": "Белорусский санитарно-бактериологический институт",
    "isModern": false,
    "address": {
      "id": 31,
      "description": "<p><em>В межвоенное время:</em> Белорусский санитарно-бактериологический институт</p>\r\n<p><em>В настоящее время:</em> жилой дом</p>\r\n<p><em>Адрес:</em> Мясникова, 74</p>\r\n<p><em>Год постройки:</em> 19 – начало 20 века</p>\r\n\r\n<p>Институт (сегодня РНПЦ эпидемиологии и микробиологии) был организован в 1924 г. на базе существовавшей с 1911 г. в Минске Пастеровской станции и работавшей с 1920 г. Центральной химико-бактериологической лаборатории губернского отдела здравоохранения. В 1924 г. эти учреждения были переименованы в Бактериологический (Пастеровский) институт, директором которого был назначен профессор, заведующий кафедры микробиологии медфака БГУ Б.Я. Эльберт. Сама кафедра разместилась тут же.</p>\r\n<p>Под здание нового института был выделен 2-ухэтажный дом на ул. Новомосковской, который до этого занимался подразделениями Белорусского красного креста. Вскоре здание было оборудовано и с ноября 1924 г. институт начал свою работу. Основной задачей института была защита населения Беларуси от инфекций (оспа, малярия, тиф, коклюш дифтерия и т.д.). Именно это учреждение занималось разработкой вакцин  против этих страшных болезней. </p>\r\n<p>На первом этаже Института находились микробиологическая и гигиеническая лаборатории, где проходили занятия со студентами медфака БГУ. Студенты изучали микробиологию, знакомились с производством вакцин, сывороток. В 1925 г. во дворе был построен деревянный флигель  - общежитие для укушенных.</p>",
      "coordinates": {
        "latitude": 53.894877,
        "longitude": 27.541367
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 32,
    "inventoryUsrreNumber": "nan",
    "name": "Оспенное отделение Бактериологического института в Новинках",
    "isModern": false,
    "address": {
      "id": 32,
      "description": "<p><em>В межвоенное время:</em> Оспенное отделение и телятник Бактериологического института в Новинках </p>\r\n<p><em>В настоящее время:</em> РНПЦ психического здоровья</p>\r\n<p><em>Адрес:</em> Долгиновский тракт, 152</p>\r\n<p><em>Год постройки:</em> 1924-1926</p>\r\n\r\n<p>На протяжении 1924 – 1926 г. в совхозе Новинки были построены здания (двухэтажное деревянное здание, телятник, конюшня на 12 лошадей) для оспенного и сывороточного отделений Бактериологического института. Именно здесь было организовано производство вакцины против оспы.</p>\r\n<p>В Новинках проходили занятия студентов медфака БГУ по оспопрививанию.</p>",
      "coordinates": {
        "latitude": 53.954584,
        "longitude": 27.541251
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 33,
    "inventoryUsrreNumber": "nan",
    "name": "Белорусский государственный санитарно-гигиенический институт",
    "isModern": false,
    "address": {
      "id": 33,
      "description": "<p><em>В межвоенное время:</em> Белорусский государственный санитарно-гигиенический институт</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Красноармейская 8</p>\r\n<p><em>Год постройки:</em> -</p>\r\n\r\n<p>В 1927 году гигиенический отдел санитарно-бактериологического института выделился в самостоятельный институт - Институт социалистического здравоохранения и гигиены, переименованный позднее в Санитарно-гигиенический институт НКЗ БССР. Размещался тогда институт в приспособленном здании по улице Красноармейской.</p>\r\n<p>На базе института работали кафедры общей гигиены и социальной гигиены медфака БГУ. Пищевая, водная и почвенная лаборатории и весовая кафедры были общими с институтом. В конце 1929 года кафедра гигиены перебазировалась в медицинский корпус университетского городка.</p>\r\n<p>Здание разрушено во время Великой Отечественной.</p>",
      "coordinates": {
        "latitude": 53.899249,
        "longitude": 27.567464
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 34,
    "inventoryUsrreNumber": "nan",
    "name": "Клинический городок БГУ",
    "isModern": false,
    "address": {
      "id": 34,
      "description": "<p><em>В межвоенное время:</em> Клинический городок БГУ</p>\r\n<p><em>В настоящее время:</em> 1-ая ГКБ</p>\r\n<p><em>Адрес:</em> проспект Независимости, 64</p>\r\n<p><em>Год постройки:</em> 1929-1931</p>\r\n\r\n<p>В первой половине 1928 года Совнарком БССР вынес решение о строительстве клинической базы медицинского факультета - клинического городка, которое началось весной 1929 года в сосновом бору на Борисовском тракте. Было построено четыре корпуса в стиле конструктивизма по проекту Г. Лаврова. В этих корпусах должны были разместиться: 1-ая терапевтическая клиника (директор С.М. Мелких), 2-ая терапевтическая клиника (Ф.О. Гаусман), 1-ая хирургическая клиника (С.М. Рубашов), 2-ая хирургическая клиника (М.П. Соколовский), акушерско-гинекологическая клиника (М.Л. Выдрин), кожно-венерологическая  клиника (институт) (В.Ю. Мранговиюс). </p>\r\n<p>Торжественное открытие клинического городка, который теперь находился в подчинении отдельного медицинского института, состоялось 2 июля 1931 года. </p>\r\n<p>Во время войны в зданиях городка действовал немецкий госпиталь, а неподалёку находилось военное кладбище.</p>\r\n<p>Сегодня, сохранившиеся здания клинического городка находятся на территории 1-ой городской клинической больницы.</p>",
      "coordinates": {
        "latitude": 53.919489,
        "longitude": 27.595024
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 35,
    "inventoryUsrreNumber": "nan",
    "name": "Общежитие на Революционной 21",
    "isModern": false,
    "address": {
      "id": 35,
      "description": "<p><em>В межвоенное время:</em> общежитие БГУ</p>\r\n<p><em>В настоящее время:</em> посольство Швеции</p>\r\n<p><em>Адрес:</em> Революционная, 15</p>\r\n<p><em>Год постройки:</em> первая половина 19 века</p>\r\n\r\n<p>Каменное здание на этом месте зафиксировано в 1830-ые годы. Перестраивалось в конце 1870-х – начале 1880-ых годов. В конце 19 века здание принадлежало купцу Абраму Каплану, а позднее мещанке Эсфир-Бейли Варгафтик. В это время дом был доходным – помещения сдавались в аренду. </p>\r\n<p>В первые годы советской власти тут размещался приёмник для беспризорников, комиссариат по заграничным делам ССРБ, а с 1924 г. – Институт белорусской культуры. </p>\r\n<p>Уже в 1930 г. в трехэтажном каменном здании по адресу Революционная 21 находилось общежитие студентов и квартиры научных, технических работников БГУ, а в одноэтажном каменном здании по тому же адресу студенческая прачечная.</p>\r\n<p>Известно, что в 1933 г. в здании размещалось общежитие Белорусского государственного института народного хозяйства, а в 1935 г. - военная кафедра института. </p>\r\n<p>В послевоенное время здание занимали различные учреждения, с 2012 г. здесь работает Посольство Швеции в Беларуси.</p>",
      "coordinates": {
        "latitude": 53.90179,
        "longitude": 27.550261
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 36,
    "inventoryUsrreNumber": "nan",
    "name": "Здания по адресу Советская 20, 22",
    "isModern": false,
    "address": {
      "id": 36,
      "description": "<p><em>В межвоенное время:</em> жилые здания</p>\r\n<p><em>В настоящее время:</em> не сохранились</p>\r\n<p><em>Адрес:</em> - </p>\r\n<p><em>Год постройки:</em> конец 19 – начало 20 века</p>\r\n\r\n<p>По состоянию на 1930 г. университету принадлежали два деревянных одноэтажных жилых дома, построенные во второй половине 19 – начале 20 века. </p>\r\n<p>Кроме этого возле дома по адресу Советская 20 находилась одноэтажная каменная кузница, построенная в 1893 году, которая также была в ведении университета. Интересно, что эти здания подлежали сносу во время строительства университетского городка, однако тогда уцелели.</p>",
      "coordinates": {
        "latitude": 53.895106,
        "longitude": 27.545736
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 37,
    "inventoryUsrreNumber": "nan",
    "name": "Общежития на Интернациональной",
    "isModern": false,
    "address": {
      "id": 37,
      "description": "<p><em>В межвоенное время:</em> общежития БГУ</p>\r\n<p><em>В настоящее время:</em> -</p>\r\n<p><em>Адрес:</em> район перекрестка ул. Интернациональной и Комсомольской</p>\r\n<p><em>Год постройки:</em> 19 – начало 20 века</p>\r\n\r\n<p>Есть данные, что в 1920-ые годы по тогдашнему адресу ул. Интернациональная 5 и ул. Интернациональная 14 размещались общежития БГУ. При этом на  Интернациональной 14 это были квартиры профессорско-преподавательского состава. В 1925 г. здание по адресу ул. Интернациональная 5 было передано Музыкальному техникуму. Здания не сохранились – дом №5 находился в районе зданий с современными адресами Интернациональная 24 и 24а, а дом 14 примерно на месте здания на Интернациональной 7.</p>\r\n<p>Также имеется заметка газеты “Звезда” (1923 г.) об том, что в бывшей гостинице “Мачиз” (сегодня здание на ул. Интернациональная 9) должно было разместиться общежитие рабфака БГУ.</p>",
      "coordinates": {
        "latitude": 53.901769,
        "longitude": 27.555273
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 38,
    "inventoryUsrreNumber": "nan",
    "name": "Образцовая белорусская школа при педагогическом факультете БГУ",
    "isModern": false,
    "address": {
      "id": 38,
      "description": "<p><em>В межвоенное время:</em> Образцовая белорусская школа при педагогическом факультете БГУ</p>\r\n<p><em>В настоящее время:</em> жилой дом</p>\r\n<p><em>Адрес:</em> Мясникова, 76</p>\r\n<p><em>Год постройки:</em> 19 век</p>\r\n\r\n<p>Здание построено в ХІХ веке в стиле эклектики как жилой дом. В начале 1990-ых надстроено два этажа.</p>\r\n<p>По некоторым данным, в начале 20 века здесь находились два училища: приходское и двухклассное женское. Позже дом передали Минскому еврейскому добровольному обществу, здесь находилось 3-е женское еврейское училище.</p>\r\n<p>Известно, что в 1928 г. по этому адресу располагалась образцовая (образцово-показательная) белорусская школа при педфаке БГУ. До передачи «под крыло» университета в 1924 г., учреждение называлось Советская школа №13. БГУ отвечал за составление учебных планов, комплектацию коллектива, финансовые вопросы школы. В этой школе проходили практику студенты. Первым заведующим школы стал известный географ, краевед, деятель национального движения Н.В. Азбукин. </p>\r\n<p>Образцово (опытно) - показательная школа это передовое учебно-воспитательное учреждение нового, социалистического, где предполагалось сосредоточить наиболее квалифицированных учителей. Такие школы должны были располагаться в лучших помещениях, им направлялось лучшее оборудование. Здесь следовало апробировать передовые методы и формы работы, и поэтому на них должны были равняться и брать с них пример рядовые школы. Каждое такое учреждение работало на свой лад, проявляя инициативу и самостоятельность в выборе форм и методов работы.</p>\r\n<p>В 1936 г. по адресу образцово-показательной школы уже упоминается семилетняя фабрично-заводская белорусская школа №31, которая находилась на первых двух этажах. Также имеются документы в которых указывается, что белорусская опытно-показательная школа при педфаке БГУ в 1927 г. находилась по адресу ул. Коммунальная 32. При этом известно, что в 1923 г. по этому адресу размещалась 13-ая белорусская средняя школа, в 1935 г. - 13-ая русская средняя школа, а через год – 44-ая неполная средняя белорусская.</p>\r\n<p>Кроме этого нужно отметить, что при БГУ в межвоенное время действовали: белорусские школы №12 и №31 на Земледельческом переулке, белорусская опытно-показательная школа имени Степана Булата (С.Г. Булат - белорусский политический деятель, журналист).</p>",
      "coordinates": {
        "latitude": 53.894522,
        "longitude": 27.541278
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 39,
    "inventoryUsrreNumber": "nan",
    "name": "Образцовая еврейская школа при педагогическом факультете БГУ",
    "isModern": false,
    "address": {
      "id": 39,
      "description": "<p><em>В межвоенное время:</em> Образцовая еврейская школа при педагогическом факультете БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> Володарского, 13</p>\r\n<p><em>Год постройки:</em> 19 - начало 20 века</p>\r\n\r\n<p>В 1904 г. Н.О. Казарновской было открыто частное училище для девочек из еврейских семей на улице Богадельной (нынешняя Комсомольская). В 1907 г. училище становится «прогимназией №12». В 1913 г., когда количество учениц возросло, для прогимназии арендуется второй этаж в доме №17 по улице Серпуховской (сегодня Володарского 13).</p>\r\n<p>После установления советской власти учебное заведение стало 12-ой советской еврейской женской школой первой ступени (1-4 классы), а затем - первой и второй ступени (1-7 классы). В середине 1920-ых школа стало образцовой (опытно-показательной) еврейской школой при педагогическом факультете БГУ.</p>  \r\n<p>В конце 1930-ых школа №12 переехала в новое здание по современному адресу ул. Мясникова 5. Сегодня учреждение является гимназией №12.</p>\r\n<p>Довоенное здание на Володарского 17 не сохранилось – сегодня на его месте послевоенный дом по адресу ул. Володарского 13.</p>",
      "coordinates": {
        "latitude": 53.896772,
        "longitude": 27.552614
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 40,
    "inventoryUsrreNumber": "nan",
    "name": "Общежития БГУ на ул. Студенческой",
    "isModern": false,
    "address": {
      "id": 40,
      "description": "<p><em>В межвоенное время:</em> общежития БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранились</p>\r\n<p><em>Адрес:</em> -</p>\r\n<p><em>Год постройки:</em> 1930-ые гг.</p>\r\n\r\n<p>В течение 1930-ых годов на улице Студенческой (бывшая Борисовская) находились общежития БГУ. В бараках, которые были построенны в начале 1930-ых годов (известно, что в ноябре 1933 г. были сданы в эксплуатацию и переданы БГУ бараки №1 и 6), жили студенты педагогического, медицинского институтов, БГУ, учащиеся ряда техникумов, а также рабочие города Минска. По состоянию на 1940 г. у БГУ осталось только три здания - по адресу Студенческая 35, 52, 54. Бараки были одноэтажными деревянными зданиями, крытой толем и обшиты с двух сторон досками. Длина бараков составляла 56,3 м., ширина - 12,7 м., высота их достигала почти 3 м. Они имели голландские печи, электрическое освещение, а водопровода и канализации не было. В одном бараке проживало от 115 до 150 человек.</p>\r\n<p>Осенью 1934 г. из-за увеличения числа студентов проблема условий проживания в бараках стала особенно острой. Студенты массово писали жалобы в периодические издания на условия проживания. В связи с этим к студентам наведался нарком просвещения БССР А. А. Чернушевич, а 30 октября 1934 г. комиссия в составе заместителей деканов химического, биологического и исторического факультетов, представителя от Исполбюро Пролетстуда провела осмотр общежитий. В результате было выявлено, что они имеют массу недостатков: «в комнате № 1 на печи имеются подтеки от дождя», «в комнате № 8 на потолке плесень. Студенты показывали чемоданы, покрытые плесенью от влажности. Плита, которой пользуются ежедневно, поржавела от влажности и пришла в негодность». Кроме того, комиссия выявила, что у многих студентов отсутствуют постельные принадлежности: наволочки, простыни и одеяла, а также вешалки, из-за чего студенты вбивали гвозди в стену и вешали на них одежду. Один из многочисленных примеров - у студента истфака Дубовика была грязная навалка, вся засижена шестиножками. Комиссия также рекомендовала провести ряд мероприятий по улучшению быта студентов. Письма с жалобами на плохие бытовые условия в общежитиях по ул. Студенческой продолжали поступать на протяжении всех 1930-ых гг.</p>\r\n<p>Выпускник литфака Высшего педагогичного института Е. М. Говорушко вспоминал, что в 1930-е годы из бараков на Студенческой представители органов ночью забирали способных студентов литфака.</p>\r\n<p>Сегодня в районе бараков находятся общежития БГПУ.</p>\r\n<p>Также общежития университета размещались по таким адресам: ул. Школьная 1, 3 и 8, ул. Фрунзенская 57 (район главного входа в парк им. М. Горького), ул. Новомясницкая 26 (район Замчища). На улице Новомясницкой общежитие существовало с 1933 г. (в списке общежитий БГУ 1940 г. оно уже не упоминается) и на 1933 г. в 6 комнатах там жило 53 человека.</p>",
      "coordinates": {
        "latitude": 53.883352,
        "longitude": 27.558461
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 41,
    "inventoryUsrreNumber": "nan",
    "name": "Общежитие на Немиге 21",
    "isModern": false,
    "address": {
      "id": 41,
      "description": "<p><em>В межвоенное время:</em> общежитие БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось</p>\r\n<p><em>Адрес:</em> -</p>\r\n<p><em>Год постройки:</em> 19 – начало 20 века</p>\r\n\r\n<p>Дом был передан универитету в сентябре 1932 г. Ранее в нем находилась синагога. Её было решено переоборудовать под студенческое общежитие и по состоянию на 1940 г. студенты жили в 20 комнатах. После освобождения города о нацистов здание было отдано университету под общежитие. Дом снесен в 1960-70-ые годы. Сегодня на месте здания по адресу Немига 21 находится торговый дом “На Немиге”.</p>\r\n<p>Интересно, что скорее всего именно это небольшой домик стал одним из центральных персонажей двух литературных произведений бывших студентов БГУ, интернатовцев Ивана Науменко (“Общежитие на Немиге”) и Вячеслава Адамчика: (“Аптека номер три”). С любовью оба классика описывают старый, ушедшую в небытие Немигу и небольшой двухэтажный старый камяніцу, которая была для них домом. “Там быў наш інтэрнат — двухпавярховы цагляны дом. Ён пах гаркаватаю цэглаю, як разабраная печ. Стары двухпавярховы дом на дваццаць адзін пакой і адну кладоўку” – Вечяслав Адамчик.</p>",
      "coordinates": {
        "latitude": 53.90307,
        "longitude": 27.550098
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 42,
    "inventoryUsrreNumber": "nan",
    "name": "Общежитие на Революционной 24",
    "isModern": false,
    "address": {
      "id": 42,
      "description": "<p><em>В межвоенное время:</em> общежитие БГУ</p>\r\n<p><em>В настоящее время:</em> общественные учреждения</p>\r\n<p><em>Адрес:</em> Революционная, 24 или 26</p>\r\n<p><em>Год постройки:</em> 19 век</p>\r\n\r\n<p>В 1940 г., в здании по адресу ул. Революционная 24 (сегодня это дом №24 или №26 - точно не установлено) находилось студенческое общежитие БГУ (11 комнат)</p>",
      "coordinates": {
        "latitude": 53.902379,
        "longitude": 27.551024
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 43,
    "inventoryUsrreNumber": "nan",
    "name": "Фабрика-кухня",
    "isModern": false,
    "address": {
      "id": 43,
      "description": "<p><em>В межвоенное время:</em> фабрика-кухня</p>\r\n<p><em>В настоящее время:</em> офисные помещения</p>\r\n<p><em>Адрес:</em> Свердлова, 2</p>\r\n<p><em>Год постройки:</em> 1930-1936 гг.</p>\r\n\r\n<p>Фабрика-кухня — крупное, механизированное предприятие общественного питания, получившее распространение в 1920—1930-е годы в СССР. В начале 1930 года в печати появились первые проекты будущей минской фабрики-кухни, а уже 8 марта была произведена закладка нового здания. Официально датой открытия считается 1936 год.</p>\r\n<p>В 1930-ые средняя нагрузка минской фабрики-кухни составляла около 9000 блюд в день, количество посетителей составляло под 3 тысячи человек. Структура фабрики-кухни была такова: общедоступная столовая, студенческий зал, торговая сеть, ресторан, бильярдная. Были и холодный, кондитерский, вафельный, мороженный, заготовительный и крахмальный цеха, свинооткормочный и заготовительный пункт. Фабрика не только готовила обеды, но и занималась изготовлением полуфабрикатов и розничной продажей.</p>\r\n<p>В феврале 1935 г. в Минске было закрыто 13 студенческих столовых, находящихся в ведомости высших учебных заведений, в том числе была закрыта столовая БГУ. Около 6000 студентов различных вузов и техникумов питались в одной фабрике-кухне, рассчитанной на 530 мест. В связи с этим Белорусским государственным университетом по договоренности с фабрикой-кухней было установлено четкое время обеда для каждого факультета. Вне этого времени обеды не отпускались.</p>",
      "coordinates": {
        "latitude": 53.897679,
        "longitude": 27.547341
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 44,
    "inventoryUsrreNumber": "nan",
    "name": "Студенческая столовая на Комсомольской",
    "isModern": false,
    "address": {
      "id": 44,
      "description": "<p><em>В межвоенное время:</em> столовая БГУ</p>\r\n<p><em>В настоящее время:</em> - </p>\r\n<p><em>Адрес:</em> район Комсомольской, 8</p>\r\n<p><em>Год постройки:</em> -</p>\r\n\r\n<p>Необходимо отметить, что на ул. Богодельной (Комсомольской) с 1923 г. находились студенческие столовые, открытые за американские пожертвования. Также известно, что в начале 1930-ых студенты рабфака БГУ питались в столовой №69, которая находилась на ул. Комсомольской и в столовой №67 на Свердловской 31б, которая была известна своими антисанитарными условиями. С сентября 1932 г. по адресу Комсомольская, 8 находилась студенческая столовая БГУ. Она имела ряд недостатков. Так, в октябре 1934 г. комиссия в составе заместителей деканов химического, биологического и исторического факультетов обследовала столовую. Несмотря на то, что столовая 2 года назад, после передачи в руки БГУ, ремонтировалась, результаты были нехорошие: «Кухня и прилегающие к ней помещения по трухлявости своих стен, штукатурки и обоев являются антисанитарными», писали и о том, что «На 1300 обедов (первые и другие блюда) вложено всего 10 кг маргарина, обед невкусный. Есть жалобы студентов на нечистую картошку в блюдах». К тому же у входа толпились бездомные, а из 33 работников столовой - 19 были неграмотными. В начале 1935 г. бригада газеты «Звязда» совершила рейд в столовую - и снова грязные столы, посуда, низкая калорийность пищи. </p>\r\n<p>В феврале 1935 г. столовая была закрыта.</p>",
      "coordinates": {
        "latitude": 53.90283,
        "longitude": 27.551527
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 45,
    "inventoryUsrreNumber": "nan",
    "name": "Общежитие на углу Ленинской и Университетской",
    "isModern": false,
    "address": {
      "id": 45,
      "description": "<p><em>В межвоенное время:</em> общежитие БГУ</p>\r\n<p><em>В настоящее время:</em> не сохранилось </p>\r\n<p><em>Адрес:</em> Кирова, 27</p>\r\n<p><em>Год постройки:</em> -</p>\r\n\r\n<p>Известно, что в 1933 г. в помещениях бывшего жакт. клуба и мастерской разместилось общежитие рабфака БГУ. Как свидетельствуют документы, в 1933 г. там проводился ремонт в результате которого, студенты должны были быть выселены в общежитие на Немиге, а это здание отводилось бы под 8 квартир научных работников и комнату для приезжих профессоров из Москвы и Ленинграда. Неизвестно был ли реализован этот план, однако в 1934 г. здесь проживало около 60-ти студентов физмата и геофака БГУ.</p>\r\n<p>Дом был сильно поврежден во время войны и в послевоенное время снесен.</p>",
      "coordinates": {
        "latitude": 53.897997,
        "longitude": 27.561283
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 46,
    "inventoryUsrreNumber": "nan",
    "name": "Клуб имени Карла Маркса",
    "isModern": false,
    "address": {
      "id": 46,
      "description": "<p><em>В межвоенное время:</em> клуб имени Карла Маркса</p>\r\n<p><em>В настоящее время:</em> не сохранилось </p>\r\n<p><em>Адрес:</em> Энгельса, 14</p>\r\n<p><em>Год постройки:</em> 1860-ые</p>\r\n\r\n<p>В 1860-е годы было построено здание Минского дворянского депутатского собрания, главным назначением которого было ведение родословных книг и выдача свидетельств о дворянстве. С 1864 года в концертном зале Дворянского собрания проходили театральные представления, а в 1894 году — выставка садоводства, огородничества и цветоводства.</p>\r\n<p>В 1920-30-е годы в здании расположился Дом коммунистического воспитания имени К. Маркса.</p>\r\n<p>Именно здесь 11 июля 1921 г. состоялось торжественное заседание, посвященное открытию БГУ. На этом заседании и профессора, и советские, и партийные лидеры много говорили о необходимости скорейшего открытия БГУ, но не о реальной деятельности университета. В 1925 г. здесь состоялся торжественный вечер выпускников БГУ.</p>\r\n<p>Необходимо отметить, что на литературных вечерах, который проходили в клубе бывали Янка Купала, Якуб Колас, Тишка Гартный и др. Во время войны здание было разрушено. Сейчас на месте здания дом по адресу ул. Энгельса 14.</p>",
      "coordinates": {
        "latitude": 53.900438,
        "longitude": 27.562074
      }
    },
    "type": {
      "type": "историческое",
      "markerPath": "marker_historical.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 20,
        "subdivision": "Институт бизнеса Белорусского государственного университета корпус 1",
        "description": "<p><em>Адрес:г. Минск, ул. Московская, 15а;</em></p><p>Институт бизнеса БГУ был образован путем объединения в 2018 г. двух крупных институтов - Института бизнеса и менеджмента технологий БГУ и Государствеиного института управления и социальных технологий БГУ, действовавших с 1996 г. Более чем 25-летний опыт подготовки специалистов позволил сформировать бизнес-школу, зарекомендовавшую себя лидером бизнес-образования в Беларуси.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Первой образовательной программой института была международная программа MBA (Master of Business administration), открытая в 1996 г. совместно с Институтом экономики Колорадо. В дальнейшем направление бизнес-администрирования получило развитие в качестве специальности I ступени высшего образования «бизнес-администрирование» и переподготовки «Executive МВА», «деловое администрирование».</p>",
        "website": "https://www.sbmt.bsu.by/",
        "buildingId": 504,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 20,
          "subdivision": "Институт бизнеса Белорусского государственного университета",
          "logoPath": "logo_businessinst.png"
        }
      }
    ],
    "id": 504,
    "inventoryUsrreNumber": "504-temp",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 504,
      "description": "г. Минск, ул. Московская, 15а;",
      "coordinates": {
        "latitude": 53.88723,
        "longitude": 27.5391
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 505,
    "inventoryUsrreNumber": "505-temp",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 505,
      "description": "г.Минск, ул. Московская, 5",
      "coordinates": {
        "latitude": 53.88987,
        "longitude": 27.54025
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [],
    "id": 506,
    "inventoryUsrreNumber": "506-temp",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 506,
      "description": "г.Минск ул. Обойная, 7",
      "coordinates": {
        "latitude": 53.906,
        "longitude": 27.54614
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 21,
        "subdivision": "Международный государственный экологический институт имени А.Д.Сахарова БГУ",
        "description": "<p><em>Адрес:г.Минск, ул.Долгобродская, 23</em></p><p>Ведущий образовательный и научно-методический центр Республики Беларусь по подготовке специалистов экологического профиля и специалистов в сфере ядерной и радиационной безопасности, базовая организация государств -участников СНГ по экологическому образованию.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>В 1992 г. в рамках международного сотрудничества по решению чернобыльских проблем согласно постановлению Правительства Республики Беларусь был создан Международный Сахаровский колледж радиоэкологии, который позже был преобразован в Международный институт по радиоэкологии им. А. Д. Сахарова. В 2015 г. Международный государственный        экологический        институт им. А. Д. Сахарова включен в структуру комплекса БГУ.</p>",
        "website": "http://www.iseu.bsu.by/",
        "buildingId": 507,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 21,
          "subdivision": "Международный государственный экологический институт имени А.Д.Сахарова БГУ",
          "logoPath": "logo_ecolinst.png"
        }
      }
    ],
    "id": 507,
    "inventoryUsrreNumber": "507-temp",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 507,
      "description": "г.Минск, ул.Долгобродская, 23",
      "coordinates": {
        "latitude": 53.89285,
        "longitude": 27.61391
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 22,
        "subdivision": "Институт теологии имени святых Мефодия и Кирилла БГУ",
        "description": "<p><em>Адрес:г.Минск, проспект Независимости, 24</em></p><p>Институт - эффективная площадка межконфессионального диалога Православной и Католической церквей, мусульманской и иудейской общин Беларуси, что способствует упрочению межрелигиозного согласия в Республике Беларусь и укреплению международного авторитета страны.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Институт был основан на базе факультета теологии Европейского гуманитарного университета . Факультет (первоначально - кафедра теологии) существовал с 1992 по 2004 г. Его деканом был Митрополит Минский и Слуцкий Филарет, Патриарший Экзарх всея Беларуси, который выступил с идеей создания богословского образовательного и научного проекта для белорусского социума и всего восточноевропейского пространства.</p>\r\n<p>Институт назван в честь братьев-просветителей славянских земель Мефодия и Кирилла, которых еще называют «апостолами славян». В 1997 г. Министерством образования Республики Беларусь впервые в истории Восточной Европы была признана специальность 1-21 01 01 «Теология». В 1998 г. она была внесена в государственный стандарт, на факультете теологии был разработан первый образовательный стандарт по этой специальности. В 2004 г. Институт теологии вошел в структуру БГУ. За 17 лет своего существования институт прошел путь становления и сформировался как одно из лучших учреждений высшего профессионального образования гуманитарного профиля Республики Беларусь.</p>",
        "website": "https://theology.bsu.by/ru",
        "buildingId": 508,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 22,
          "subdivision": "Институт теологии имени святых Мефодия и Кирилла БГУ",
          "logoPath": "logo_teolinst.png"
        }
      }
    ],
    "id": 508,
    "inventoryUsrreNumber": "508-temp",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 508,
      "description": "г.Минск, проспект Независимости, 24",
      "coordinates": {
        "latitude": 53.90257,
        "longitude": 27.5638
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 26,
        "subdivision": "Республиканский центр олимпийской подготовки по футболу БГУ",
        "description": "<p><em>Адрес:г.Минск, ул.Семашко, 13</em></p><p>В настоящий момент в УСУ «РЦОР по футболу БГУ» работает с группами учащихся разных уровней подготовленности. Основой Центра являются  две футбольные команды: женская команда «Зорка-БДУ» и мужская команда «Звезда-БГУ». В составе национальной и сборной команд Республики Беларусь находятся много воспитанников УСУ «РЦОР по футболу БГУ».</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Республиканский центр олимпийского резерва БГУ основан в 1959 году как комплексная детско-юношеская спортивная школа белорусского республиканского совета «Трудовых резервов». 30 лет спустя, в 1989 году, на ее базе открыли специализированную школу по футболу.</p>\r\n<p>С 30.07.1998 г. приказом № 471 Министерства образования Республики Беларусь СДЮШОР по футболу РЦФВиС передана на баланс Белорусского государственного университета как структурное подразделение.</p>",
        "website": "http://football.bsu.by/",
        "buildingId": 509,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 26,
          "subdivision": "Республиканский центр олимпийской подготовки по футболу БГУ",
          "logoPath": "logo_olimpinst.png"
        }
      }
    ],
    "id": 509,
    "inventoryUsrreNumber": "509-temp",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 509,
      "description": "г.Минск, ул.Семашко, 13",
      "coordinates": {
        "latitude": 53.85959,
        "longitude": 27.50094
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 28,
        "subdivision": "Юридический колледж БГУ",
        "description": "<p><em>Адрес:г.Минск, ул.Комсомольская, 21</em></p><p>Единственное профильное и лидирующее учреждение образования по подготовке юристов среднего звена в Республике Беларусь.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Учреждение образования «Юридический колледж Белорусского государственного университета» создано на основании Указа Президента Республики Беларусь от 31.12.1998 № 632 в связи с обоснованной необходимостью подготовки высококвалифицированных юридических кадров со средним специальным образованием. Обучение учащихся началось с 1 сентября 2000 г.</p>",
        "website": "http://lawcollege.bsu.by/",
        "buildingId": 510,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 28,
          "subdivision": "Юридический колледж БГУ",
          "logoPath": "logo_urcolledge.png"
        }
      }
    ],
    "id": 510,
    "inventoryUsrreNumber": "510-temp",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 510,
      "description": "г.Минск, ул.Комсомольская, 21",
      "coordinates": {
        "latitude": 53.90041,
        "longitude": 27.55512
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 31,
        "subdivision": "Научно исследовательское учреждение \"Институт ядерных проблем\" БГУ",
        "description": "<p><em>Адрес:г. Минск, ул. Бобруйская 11</em></p><h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Научно-исследовательское учреждение «Институт ядерных проблем» Белорусского государственного университета основано в октябре 1986 г. Первым его директором стал профессор В. Г Барышевский. Сегодня НИИ ЯП БГУ- ведущая научная организация Беларуси в области теоретической физики и астрофизики, физики ядра и элементарных частиц, физики высоких энергий, физики конденсированного состояния и наноразмерных объектов.</p>\r\n<p>С 2013 г. институтом руководит доктор физико-математических наук, профессор С. А. Максименко.</p>\r\n<h2>СТРУКТУРА:</h2>\r\n<ul>\r\n<li>лаборатория аналитических исследований;\r\n<li>лаборатория наноэлектромагнетизма;</li>\r\n<li>лаборатория теоретической физики и моделирования ядерных процессов;</li>\r\n<li>лаборатория физики высоких плотностей энергии;</li>\r\n<li>лаборатория физики перспективных материалов;</li>\r\n<li>лаборатория фундаментальных взаимодействий;</li>\r\n<li>лаборатория экспериментальной физики высоких энергий;</li>\r\n<li>лаборатория электронных методов и средств эксперимента;</li>\r\n<li>отраслевая лаборатория радиационной безопасности;</li>\r\n<li>физико-техническая лаборатория.</li>\r\n</ul>",
        "website": "http://www.inp.bsu.by/",
        "buildingId": 511,
        "category": {
          "name": "Научно-исследовательское учреждение"
        },
        "icon": {
          "structuralObjectId": 31,
          "subdivision": "Научно исследовательское учреждение \"Институт ядерных проблем\" БГУ",
          "logoPath": "logo_bsu.png"
        }
      }
    ],
    "id": 511,
    "inventoryUsrreNumber": "511-temp",
    "name": "Здание учреждения",
    "isModern": false,
    "address": {
      "id": 511,
      "description": "г. Минск, ул. Бобруйская 11",
      "coordinates": {
        "latitude": 53.89267,
        "longitude": 27.5467136
      }
    },
    "type": {
      "type": "административное",
      "markerPath": "marker_admin.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 7,
        "subdivision": "Механико-математический факультет",
        "description": "<p><em>Адрес:г. Минск, пр-т Независимости, 4</em></p><p>Механико-математический факультет - залог успешного будущего, гарантия качественного современного образования и фундаментальных знаний. Это атмосфера, которая наполнена высоким интеллектом, юмором, искренностью и доброжелательностью.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Осенью 1922 г начал свою деятельность педагогический факультет Белорусского государственного университета им. В. И. Ленина, физико-математическое отделение которого было призвано готовить преподавателей математики, физики, а также научных работников. В 1932-1933 учебном году создан физико-математический факультет.</p>\r\n<p>На основании приказа № 1045 от 3 октября 1958 г. Министерства высшего образования СССР физико-математический факультет БГУ с 16 октября 1958 г. разделен на два факультета: физический и математический. Деканом математического факультета назначен доктор физико-математических наук, профессор Д. А. Супруненко.</p>\r\n<p>В1970 г. на базе трех кафедр математического факультета -вычислительной математики, дифференциальных уравнений и прикладной математики - был создан факультет прикладной математики.</p>\r\n<p>В 1975 г. на математическом факультете началась подготовка кадров по специальности «механика». В связи с этим факультет был переименован в механико-математический.</p>",
        "website": "https://mmf.bsu.by/ru/",
        "buildingId": 10100004,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 7,
          "subdivision": "Механико-математический факультет",
          "logoPath": "logo_mmf.png"
        }
      },
      {
        "id": 8,
        "subdivision": "Факультет прикладной математики и информатики",
        "description": "<p><em>Адрес:г. Минск, пр-т Независимости, 4</em></p><p>Факультет является одним из ведущих центров Беларуси, осуществляющих фундаментальную подготовку специалистов с высшим образованием в области прикладной математики и информатики. Обучение на факультете осуществляется в рамках I и II (магистратура) ступеней высшего образования. В аспирантуре и докторантуре ведется подготовка научных и научно-педагогических работников высшей квалификации.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Факультет прикладной математики открыт 1 апреля 1970 года в соответствии с приказом ректора университета академика АН БССР А.Н. Севченко №223 от 3.04.70 г. на базе трех кафедр: вычислительной математики, прикладной математики, дифференциальных уравнений.</p>\r\n<p>Подобные факультеты в 60-70-ые годы были созданы и в других ведущих университетах бывшего Советского Союза (Московском, Ленинградском, Новосибирском, Киевском и др.) в связи с потребностями народного хозяйства в принципиально новых специалистах - прикладных математиках, использующих в своей работе на высоком профессиональном уровне современные математические методы и компьютерные технологии.</p>",
        "website": "http://fpmi.bsu.by/",
        "buildingId": 10100004,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 8,
          "subdivision": "Факультет прикладной математики и информатики",
          "logoPath": "logo_famcs.png"
        }
      },
      {
        "id": 35,
        "subdivision": "Учреждение БГУ \"Научно-исследовательский институт прикладных проблем математики и информатики\"",
        "description": "<p><em>Адрес:г. Минск, пр. Независимости, 4</em></p><p>Научно-исследовательский институт прикладных проблем математики и информатики имеет целью развитие и координацию        теоретических и прикладных научных исследований в области криптографической        защиты        информации, компьютерного моделирования и анализа данных.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>НИИ ППМИ был создан на основании Постановления Совета Министров Республики Беларусь от 18.08.2000 № 1293 как Национальный научно-исследовательский центр прикладных проблем математики и информатики (с 25.01.2008 - НИИ ППМИ). Включает б научно-исследовательских лабораторий, научно-исследовательский сектор и испытательную лабораторию.</p>",
        "website": "http://apmi.bsu.by/",
        "buildingId": 10100004,
        "category": {
          "name": "Научно-исследовательское учреждение"
        },
        "icon": {
          "structuralObjectId": 35,
          "subdivision": "Учреждение БГУ \"Научно-исследовательский институт прикладных проблем математики и информатики\"",
          "logoPath": "logo_bsu.png"
        }
      }
    ],
    "id": 10100004,
    "inventoryUsrreNumber": "500/С-18703",
    "name": "Здание главного корпуса",
    "isModern": false,
    "address": {
      "id": 10100004,
      "description": "г.Минск, пр-т Независимости, 4",
      "coordinates": {
        "latitude": 53.893869,
        "longitude": 27.547144
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 12,
        "subdivision": "Физический факультет",
        "description": "<p><em>Адрес:г.Минск, ул.Бобруйская,5</em></p><p>Физический факультет обеспечивает высокий уровень образования в области физико-математических наук с учетом современных тенденций развития науки и техники, требований промышленности и бизнеса, удовлетворяет        потребности        предприятий в специалистах, обладающих гибкостью технического мышления, умеющих адаптировать новые технологии к существующим производственным мощностям.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Началом развития современной физики в Беларуси можно считать открытие в БГУ в 1922 г. физико-математического отделения. В 1933 г. был организован физико-математический факультет, в 1958 г. - физический и математический факультеты.</p>",
        "website": "http://www.physics.bsu.by/",
        "buildingId": 10100005,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 12,
          "subdivision": "Физический факультет",
          "logoPath": "logo_physfac.png"
        }
      }
    ],
    "id": 10100005,
    "inventoryUsrreNumber": "500/С-21543",
    "name": "Здание физического корпуса",
    "isModern": false,
    "address": {
      "id": 10100005,
      "description": "г.Минск, ул.Бобруйская,5",
      "coordinates": {
        "latitude": 53.89292,
        "longitude": 27.54481
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 14,
        "subdivision": "Химический факультет",
        "description": "<p><em>Адрес:г.Минск, ул.Ленинградская,14</em></p><p>Химический факультет-один из старейших факультетов БГУ, который готовит специалистов-химиков для научных организаций, атомной энергетики, предприятий химического, биохимического, фармацевтического, пищевого        профилей, экспертно-аналитических и таможенных лабораторий.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Химический факультет БГУ создан в 1931 г. Его становление и развитие связано с именами академиков Н. А. Прилежаева, Н.Ф. Ермоленко, В.В. Свиридова, Ф.Н. Капуцкого. В настоящее время химический факультет является центральным звеном химического кластера БГУ, который включает НИИ физико-химических проблем БГУ и предприятия «Унитехпром БГУ», «Унидрагмет БГУ».</p>",
        "website": "https://www.chemistry.bsu.by/   https://bsu.by/faculties/khimicheskiy-fakultet-d",
        "buildingId": 10100006,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 14,
          "subdivision": "Химический факультет",
          "logoPath": "logo_chemfac.png"
        }
      },
      {
        "id": 30,
        "subdivision": "Учреждение БГУ \"Научно-исследовательский институт физико-химических проблем\"",
        "description": "<p><em>Адрес:г.Минск, ул. Ленинградская 14</em></p><p>НИИ ФХП БГУ - один из ведущих научных институтов химического профиля Республики Беларусь. Семь раз становился победителем среди научных организаций и указами Президента Республики Беларусь был занесен на республиканскую Доску почета, награжден Почетной грамотой Совета Министров Республики Беларусь.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>НИИ ФХП БГУ создан на основании постановления Совета Министров БССР от 22.11.77        № 371, приказа министра высшего и среднего специального образования БССР от 08.12.77 № 563, приказа ректора БГУ от 21.03.78        № 4-0.</p>",
        "website": "http://www.fhp.bsu.by/",
        "buildingId": 10100006,
        "category": {
          "name": "Научно-исследовательское учреждение"
        },
        "icon": {
          "structuralObjectId": 30,
          "subdivision": "Учреждение БГУ \"Научно-исследовательский институт физико-химических проблем\"",
          "logoPath": "logo_bsu.png"
        }
      }
    ],
    "id": 10100006,
    "inventoryUsrreNumber": "500/С-23017",
    "name": "Здание химического корпуса",
    "isModern": false,
    "address": {
      "id": 10100006,
      "description": "г.Минск, ул.Ленинградская,14",
      "coordinates": {
        "latitude": 53.89339,
        "longitude": 27.54954
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 4,
        "subdivision": "Факультет географии и геоинформатики",
        "description": "<p><em>Адрес:г. Минск, ул. Ленинградская, 16</em></p><p>Лидирующий образовательный и экспертный центр в области геоинформатики, космоаэрокартографии, геодемографии и гидрометеорологии в Беларуси. Крупнейший центр по обучению геологов, географов и геоэкологов.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>С 1921 г. в БГУ идет преподавание географии. В 1934 г. осуществлен набор на геолого-почвенно-географический факультет. В 1937 г. факультет переименован в географический, а с 2019 г. - в факультет географии и геоинформатики./p>",
        "website": "https://geo.bsu.by/",
        "buildingId": 10100007,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 4,
          "subdivision": "Факультет географии и геоинформатики",
          "logoPath": "logo_geofac.png"
        }
      }
    ],
    "id": 10100007,
    "inventoryUsrreNumber": "500/С-2731",
    "name": "Здание учебного корпуса (геофак)",
    "isModern": false,
    "address": {
      "id": 10100007,
      "description": "г.Минск, ул.Ленинградская,16",
      "coordinates": {
        "latitude": 53.893185,
        "longitude": 27.548347
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 1,
        "subdivision": "Ректорат БГУ",
        "description": "<p><em>Адрес:г.Минск, Бобруйская улица, 5А</em></p><p>Ректорат - руководство университета, в которое входят ректор БГУ и проректоры по различным направлениям деятельности вуза.</p>",
        "website": "https://bsu.by/",
        "buildingId": 10100009,
        "category": {
          "name": "Управление"
        },
        "icon": {
          "structuralObjectId": 1,
          "subdivision": "Ректорат БГУ",
          "logoPath": "logo_bsu.png"
        }
      }
    ],
    "id": 10100009,
    "inventoryUsrreNumber": "500/С-2636",
    "name": "Административное здание",
    "isModern": false,
    "address": {
      "id": 10100009,
      "description": "г.Минск, ул.Бобруйская, 5а",
      "coordinates": {
        "latitude": 53.893153,
        "longitude": 27.545619
      }
    },
    "type": {
      "type": "административное",
      "markerPath": "marker_admin.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 6,
        "subdivision": "Исторический факультет",
        "description": "<p><em>Адрес:г. Минск, ул. Красноармейская, д. 6</em></p><p>Исторический факультет предоставляет всестороннее фундаментальное образование, которое дает возможность работать в разнообразных сферах. На факультете создана учебная и научная база, позволяющая в достаточной мере раскрыть потенциал студентов: студенческие научно-исследовательские лаборатории и кружки, центр образовательных инноваций. В рамках лаборатории музейного дела функционирует музей исторического факультета.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>После открытия БГУ в структуре его педагогического факультета в 1922 г. было выделено социально-историческое отделение, а в 1934 г. официально открылся исторический факультет.</p>",
        "website": "https://hist.bsu.by/",
        "buildingId": 10100010,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 6,
          "subdivision": "Исторический факультет",
          "logoPath": "logo_histfac.png"
        }
      }
    ],
    "id": 10100010,
    "inventoryUsrreNumber": "500/С-11743",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 10100010,
      "description": "г.Минск, ул.Красноармейская,6",
      "coordinates": {
        "latitude": 53.89959,
        "longitude": 27.566602
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 9,
        "subdivision": "Факультет радиофизики и компьютерных технологий",
        "description": "<p><em>Адрес:г. Минск, ул. Курчатова, 5</em></p><p>Факультет радиофизики и компьютерных технологий готовит специалистов междисциплинарного профиля для областей телекоммуникаций, радиоэлектроники и информационных технологий.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>1962 год-начало подготовки радиофизиков в Белорусском государственном университете на отделении радиофизики и электроники физического факультета, 1976 год - открытие факультета радиофизики и электроники, 2010 год - переименование в факультет радиофизики и компьютерных технологий.</p>",
        "website": "https://rfe.bsu.by/",
        "buildingId": 10100038,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 9,
          "subdivision": "Факультет радиофизики и компьютерных технологий",
          "logoPath": "logo_raffac.png"
        }
      },
      {
        "id": 10,
        "subdivision": "Факультет социокультурных коммуникаций",
        "description": "<p><em>Адрес:г. Минск, ул. Курчатова, 5</em></p><p>Факультет сегодня - междисциплинарный экспертный центр в области дизайна, веб-дизайна, межкультурных коммуникаций, теории и практики перевода, компьютерной лингвистики и преподавания современных иностранных языков.\r\n</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Регулярные занятия на факультете социокультурных коммуникаций (до 9 марта 2015 г. - гуманитарный факультет) начались 1 октября 2004 г., поэтому именно эта дата считается днем его рождения. Первыми специальностями, на которые проводился набор, были «дизайн» и «международные отношения». В состав факультета входили две кафедры - кафедра дизайна и кафедра общенаучных дисциплин, объединившая преподавателей иностранных языков и социально-гуманитарных дисциплин. На протяжении своей истории факультет интенсивно развивался и реорганизовывался.</p>",
        "website": "https://fsc.bsu.by/",
        "buildingId": 10100038,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 10,
          "subdivision": "Факультет социокультурных коммуникаций",
          "logoPath": "logo_sockultfac.png"
        }
      }
    ],
    "id": 10100038,
    "inventoryUsrreNumber": "500/С-26855",
    "name": "Биологический корпус университета",
    "isModern": false,
    "address": {
      "id": 10100038,
      "description": "г.Минск, ул.Академика Курчатова,5",
      "coordinates": {
        "latitude": 53.838092,
        "longitude": 27.476626
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 13,
        "subdivision": "Филологический факультет",
        "description": "<p><em>Адрес:г.Минск, ул.К.Маркса,31</em></p><p>Центр белорусистики, славистики, китайской филологии, крупнейший центр подготовки иностранных студентов в области русистики в Беларуси. Alma Mater классиков белорусской литературы.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Филологический факультет создан в 1939г. Но преподавание языка и литературы в БГУ велось со дня его основания - с 1921 г.</p>",
        "website": "http://philology.bsu.by/by/",
        "buildingId": 10100069,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 13,
          "subdivision": "Филологический факультет",
          "logoPath": "logo_filfac.png"
        }
      },
      {
        "id": 15,
        "subdivision": "Экономический факультет",
        "description": "<p><em>Адрес:г.Минск, ул.К.Маркса,31</em></p><p>Экономический факультет сегодня - динамично развивающаяся структура, продолжающая традиции БГУ в подготовке национальной экономической элиты мирового уровня с фундаментальными знаниями в области экономики, финансов и менеджмента, а также основательными умениями применения математического и информационного инструментария для решения прикладных экономических задач.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Экономистов в БГУ готовят с 1921 г.: сначала - на факультете общественных наук (именно экономисту в 1925 г. был вручен диплом № 1), с 1925 г. - на факультете хозяйства и права. В 1929 г. из него был выделен факультет народного хозяйства, в 1966 г. - открыто отделение политэкономии. В 1991 г. кафедра политэкономии вошла в состав\r\nфилософско-экономического факультета. Как самостоятельное подразделение экономический факультетбыл создан 1 марта 1999 г.</p>",
        "website": "http://economy.bsu.by/",
        "buildingId": 10100069,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 15,
          "subdivision": "Экономический факультет",
          "logoPath": "logo_economfac.png"
        }
      }
    ],
    "id": 10100069,
    "inventoryUsrreNumber": "500/С-3058",
    "name": "Здание учебного корпуса",
    "isModern": false,
    "address": {
      "id": 10100069,
      "description": "г.Минск, ул.К.Маркса,31",
      "coordinates": {
        "latitude": 53.89899,
        "longitude": 27.55929
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 17,
        "subdivision": "Факультет доуниверситетского образования иностранных граждан",
        "description": "<p><em>Адрес:г.Минск, ул.Академическая,25</em></p><p>Институт дополнительного образования: образование вне рамок и без границ; непрерывность процесса обучения в течение всей жизни. В институте создана современная учебно-методическая база: методические кабинеты и мультимедийные комплексы, кабинеты белорусской, русской и мировой культуры.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>В сентябре 1961 г. в БГУ был открыт первый в республике подготовительный факультет для иностранных граждан, в декабре — организованы подготовительные курсы для белорусских абитуриентов. В декабре 1969 г. начал работу подготовительное отделение для белорусских граждан. В июле 2000 г. отдельные структуры довузовской подготовки были реорганизованы в факультет доуниверситетского образования для белорусских и иностранных граждан. Факультет повышения квалификации и переподготовки был образован в БГУ в 2008 г. В июле 2020 г. создан Институт дополнительного образования БГУ, интегрирующий различные формы доуниверситетского и послеуниверситетского образования.</p>",
        "website": "https://fpuedu.bsu.by/index.php/contact",
        "buildingId": 10100085,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 17,
          "subdivision": "Факультет доуниверситетского образования иностранных граждан",
          "logoPath": "logo_douniverfac.png"
        }
      }
    ],
    "id": 10100085,
    "inventoryUsrreNumber": "500/С-27778",
    "name": "Учебный корпус",
    "isModern": false,
    "address": {
      "id": 10100085,
      "description": "г.Минск, ул.Академическая,25",
      "coordinates": {
        "latitude": 53.91651,
        "longitude": 27.602313
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 27,
        "subdivision": "Лицей БГУ",
        "description": "<p><em>Адрес:г.Минск, Ульяновская, 8</em></p><p>Лицей БГУ - лучшее учреждение общего среднего образования Беларуси. Это флагман профильного образования на третьей ступени средней школы (10 - 11-е классы). Имеет развитую материально-техническую базу: учебные лаборатории, спортивный и хореографический залы, актовый зал на 600 мест.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>18 июля 1989 г. вышло постановление Совета Министров БССР «Об организации при Белорусском государственном университете Минской средней специализированной школы». Первый день занятий в МССШ состоялся 10 января 1990 г. в здании школы № 189 по ул. Горовца, 14; в 1991 г. появилось собственное здание по ул. Маяковского, 96. В 2001 г. состоялся переезд в здание по ул. Ульяновской, 8, где лицей находится сегодня.</p>\r\n<p>В 1993 г. вышел приказ министра образования «О реорганизации МССШ при БГУ в Лицей при БГУ». В 1996 г. лицей вошел в комплекс БГУ и стал его структурным подразделением, а в 1999 г. было утверждено современное название - Лицей БГУ.</p>",
        "website": "https://lyceum.by/",
        "buildingId": 10100087,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 27,
          "subdivision": "Лицей БГУ",
          "logoPath": "logo_lyceumbsu.png"
        }
      }
    ],
    "id": 10100087,
    "inventoryUsrreNumber": "500/С-25817",
    "name": "Учебный корпус лицея БГУ",
    "isModern": false,
    "address": {
      "id": 10100087,
      "description": "г.Минск, ул.Ульяновская,8",
      "coordinates": {
        "latitude": 53.8968,
        "longitude": 27.56602
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 25,
        "subdivision": "Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции БГУ",
        "description": "<p><em>Адрес:г.Минск, ул.Советская, 14</em></p><p>Институт обеспечивает переподготовку и повышение квалификации юридических кадров - руководящих работников и специалистов. Образовательные программы реализуют принцип «Образование через всю жизнь». В структуру института входят кафедры судебной и прокурорской деятельности, учебные лаборатории (законодательства, информационных технологий, методического обеспечения образовательного процесса), библиотека и др.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Институт создан в соответствии с Указом Президента Республики Беларусь от 30 июня 1998 г. № 348. Его открытие состоялось 7 сентября 1999 г.</p>\r\n<h2>НАПРАВЛЕНИЯ ОБУЧЕНИЯ:</h2>\r\n<ul>\r\n<li>повышение квалификации руководящих работников и специалистов (направление образования «право»);</li>\r\n<li>специальная подготовка на должность судьи суда общей юрисдикции;</li>\r\n<li>переподготовка по специальности «правоведение»; -обучающие курсы для адвокатов, медиаторов, риэлтеров и др.</li>\r\n</ul>",
        "website": "http://www.lawinstitute.bsu.by/",
        "buildingId": 10100088,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 25,
          "subdivision": "Институт переподготовки и повышения квалификации судей, работников прокуратуры, судов и учреждений юстиции БГУ",
          "logoPath": "logo_upquallawinst.png"
        }
      }
    ],
    "id": 10100088,
    "inventoryUsrreNumber": "500/С-4250",
    "name": "Учебно-гостиничный комплекс",
    "isModern": false,
    "address": {
      "id": 10100088,
      "description": "г.Минск, ул.Советская,14",
      "coordinates": {
        "latitude": 53.89431,
        "longitude": 27.5436
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 16,
        "subdivision": "Юридический факультет",
        "description": "<p><em>Адрес:г.Минск, ул.Ленинградская,8</em></p><p>Юридический факультет БГУ - ведущий образовательный и научный центр подготовки юристов, флагман в сфере разработки новейших образовательных программ и использования передовых технологий в обучении и проведении научно-практических мероприятий.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>1925 г. - факультет права и хозяйства БГУ.</p>\r\n<p>1932-1954 гг. - Минский юридический институт.</p>\r\n<p>С 1954 г. - юридический факультет БГУ.</p>",
        "website": "https://law.bsu.by/",
        "buildingId": 10100097,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 16,
          "subdivision": "Юридический факультет",
          "logoPath": "logo_urfac.png"
        }
      }
    ],
    "id": 10100097,
    "inventoryUsrreNumber": "500/С-20831",
    "name": "Здание специализированное для образования и воспитания",
    "isModern": false,
    "address": {
      "id": 10100097,
      "description": "г.Минск, ул.Ленинградская,8",
      "coordinates": {
        "latitude": 53.89407,
        "longitude": 27.54999
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 32,
        "subdivision": "Научно-исследовательское учреждение \"Институт прикладных физических проблем им. А. Н. Севченко\" БГУ",
        "description": "<p><em>Адрес:г.Минск, ул. Курчатова 7</em></p><p>Институт является базой БГУ для выполнения научно-исследовательских работ, подготовки и повышения квалификации научно-педагогических кадров в области физики, радиофизики, информатики, научного приборостроения, электроники, акустики и химических технологий. Ежегодно к научно-исследовательской работе, написанию курсовых и дипломных работ, производственной практике привлекается более 70 студентов, магистрантов и аспирантов БГУ и других вузов.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Институт был создан на основании приказа Совета Министров БССР от 01.03.1971 № 43. Его организатором и первым руководителем являлся видный белорусский ученый -Герой Социалистического Труда, академик АН БССР, ректор БГУ Антон Никифорович Севченко. За 50 лет работы института сотрудники защитили более 40 докторских и 250 кандидатских диссертаций, получили более 1300 авторских свидетельств на изобретения и патентов, опубликовали 112 монографий, справочников, учебников и учебных пособий. На счету сотрудников учреждения Государственная премия СССР (1991 г.), Государственная премия Республики Беларусь (1992, 1994 и 1998 гг.).</p>",
        "website": "http://niipfp.bsu.by/",
        "buildingId": 10100100,
        "category": {
          "name": "Научно-исследовательское учреждение"
        },
        "icon": {
          "structuralObjectId": 32,
          "subdivision": "Научно-исследовательское учреждение \"Институт прикладных физических проблем им. А. Н. Севченко\" БГУ",
          "logoPath": "logo_bsu.png"
        }
      },
      {
        "id": 33,
        "subdivision": "Научно-методическое учреждение \"Республиканский центр проблем человека\"",
        "description": "<p><em>Адрес:г.Минск, ул. Курчатова 7</em></p><p>Республиканский центр проблем человека обладает высоким научно-техническим потенциалом в отраслях психологии труда, педагогической психологии и химических технологий.</p>\r\n<h2>КОНКУРЕНТНЫЕ ПРЕИМУЩЕСТВА</h2>\r\n<p>РЦПЧ БГУ проводит научную, методическую и внедренческую работу, направленную на формирование квалифицированного кадрового потенциала Республики Беларусь в ответственных и экстремальных видах деятельности; разработку и внедрение информационно-психологических технологий в профориентацию и профилизацию образовательного процесса; разработку адаптивных малотоннажных химических технологий и организацию производства органических и неорганических импортозамещающих соединений для различных отраслей народного хозяйства. Разработки в комплексной        нейропсихологической и психофизиологической диагностике для профессионально-психологического отбора кадров в ответственных и экстремальных видах деятельности не имеют мировых аналогов.</p>",
        "website": "https://rchp.bsu.by/",
        "buildingId": 10100100,
        "category": {
          "name": "Научно-исследовательское учреждение"
        },
        "icon": {
          "structuralObjectId": 33,
          "subdivision": "Научно-методическое учреждение \"Республиканский центр проблем человека\"",
          "logoPath": "logo_bsu.png"
        }
      },
      {
        "id": 34,
        "subdivision": "Учреждение БГУ \"Национальный научно-исследовательский центр мониторинга озоносферы\"",
        "description": "<p><em>Адрес:г.Минск, ул. Курчатова 7-910</em></p><p>ННИЦ МО — ведущее в Беларуси учреждение по мониторингу озонового слоя с обширным опытом научной и образовательной деятельности в области исследования атмосферы и других вопросов геофизики.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Беларусь — одна из первых стран, ратифицировавших Венскую конвенцию 1985 г. об охране озонового слоя и Монреальский протокол 1987 г. по веществам, разрушающим озоновый слой. Постановлениями Совета Министров Республики Беларусь в 1993 г. определены меры для выполнения международных документов по защите озонового слоя, в 1997 г. создан ННИЦ МО БГУ и сформулированы основные направления его деятельности.</p>\r\n<p>Основная задача центра — реализация мониторинга озоносферы согласно обязательствам, принятым в рамках Венской конвенции. В 2006—2007 гг. центр принимал участие в 1-й Белорусской антарктической экспедиции (БАЭ), до настоящего времени продолжает быть активным участником всех последующих БАЭ.</p>",
        "website": "https://ozone.bsu.by/",
        "buildingId": 10100100,
        "category": {
          "name": "Научно-исследовательское учреждение"
        },
        "icon": {
          "structuralObjectId": 34,
          "subdivision": "Учреждение БГУ \"Национальный научно-исследовательский центр мониторинга озоносферы\"",
          "logoPath": "logo_bsu.png"
        }
      }
    ],
    "id": 10100100,
    "inventoryUsrreNumber": "500/С-25413",
    "name": "Лабораторный корпус",
    "isModern": false,
    "address": {
      "id": 10100100,
      "description": "г.Минск, ул.Академика Курчатова,7",
      "coordinates": {
        "latitude": 53.83724,
        "longitude": 27.47596
      }
    },
    "type": {
      "type": "многофункциональное",
      "markerPath": "marker_mnogofunc.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 2,
        "subdivision": "Биологический факультет",
        "description": "<p><em>Адрес:г. Минск, ул. Академика Курчатова, 10</em></p><p>Факультет готовит специалистов по всем направлениям современной биологии и является лидирующим научным и экспертным центром республики по биологии, биотехнологии, биоинформатике и биоинженерии. Факультет располагает сильнейшей в стране учебной и научной базой для подготовки специалистов и проведения исследований в области классической и экспериментальной биологии, имеет современный парк научного оборудования, многочисленные учебные и научно-исследовательские лаборатории, единственный в стране зоологический музей, биостанцию на озере Нарочь, ботанический сад и гербарий.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Биологическое образование в БГУ берет начало с 1921 г., когда на медицинском факультете открыли первые биологические кафедры. В 1922 г. они были введены в состав естественно-научного отделения педагогического факультета, которое явилось основой создания в 1931 г. биологического факультета. В настоящее время биологический факультет - один из крупнейших в Восточной Европе, на нем обучается около 2000 студентов, магистрантов и аспирантов.</p>",
        "website": "http://bio.bsu.by/",
        "buildingId": 10100134,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 2,
          "subdivision": "Биологический факультет",
          "logoPath": "logo_biofac.png"
        }
      }
    ],
    "id": 10100134,
    "inventoryUsrreNumber": "500/С-38227",
    "name": "Здание учебно-лабораторного корпуса биологического факультета БГУ",
    "isModern": false,
    "address": {
      "id": 10100134,
      "description": "г.Минск, ул.Академика Курчатова,10",
      "coordinates": {
        "latitude": 53.836679,
        "longitude": 27.469098
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 5,
        "subdivision": "Факультет журналистики",
        "description": "<p><em>Адрес:г. Минск, ул. Кальварийская, 9</em></p><p>Факультет журналистики БГУ - один из ведущих учебных и научных центров в сфере массмедиа на постсоветском пространстве. Учреждение отличается квалифицированным научно-педагогическим составом, высоким материально-техническим потенциалом и успешно готовит специалистов для СМИ Республики Беларусь, ближнего и дальнего зарубежья.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Факультет журналистики, первый в Советском Союзе, был основан в БГУ 1 ноября 1944 г. С 2008 по 2018 г. журфак развивался как отдельный институт в структуре университета. Сегодня на факультете около 950 обучающихся, в их распоряжении - современный корпус в центре Минска с собственными теле- и радиостудией, фотопавильоном.</p>",
        "website": "http://journ.bsu.by/",
        "buildingId": 10100162,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 5,
          "subdivision": "Факультет журналистики",
          "logoPath": "logo_jourfac.png"
        }
      },
      {
        "id": 11,
        "subdivision": "Факультет философии и социальных наук",
        "description": "<p><em>Адрес:г.Минск, ул.Кальварийская,9</em></p><p>Факультет философии и социальных наук является одним из ведущих центров подготовки специалистов с высшим образованием социально-гуманитарного профиля.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Традиции подготовки специалистов в области социально-гуманитарного знания закладывались в БГУ с первых дней его существования: еще в 1921 г. начали преподавать студентам философию, социологию и другие гуманитарные дисциплины. Подготовка специалистов социально-гуманитарного профиля осуществлялась на разных факультетах, пока 1 марта 1999 г. не был создан факультет философии и социальных наук.</p>",
        "website": "https://ffsn.bsu.by/ru/",
        "buildingId": 10100162,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 11,
          "subdivision": "Факультет философии и социальных наук",
          "logoPath": "logo_fssfac.png"
        }
      },
      {
        "id": 18,
        "subdivision": "Факультет повышения квалификации и переподготовки",
        "description": "<p><em>Адрес:г.Минск, ул.Кальварийская,9</em></p><p>Современный период развития дополнительного образования отличается тенденцией создания института отрытого образования, которое направлено на приближение содержания обучения к реальной жизни, на создание гибких образовательных программ.</p>\r\n<p>Факультет повышения квалификации и переподготовки БГУ осуществляет образовательную, научную деятельность и учебно-методическую работу в области дополнительного образования.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Факультет повышения квалификации и переподготовки образован в 2008 году в структуре Института журналистики БГУ. Факультет осуществлял повышение квалификации и переподготовку сотрудников средств массовой информации Республики Беларусь.</p>\r\n<p>В июле 2018 г. факультет получил самостоятельный статус в связи с расширением деятельности, направленной на взаимодействие с основными факультетами БГУ и развитие международных образовательных программ в области дополнительного образования взрослых.</p>\r\n<p>Сегодня факультет активно развивается с учетом изменяющихся потребностей страны в квалифицированных кадрах, сохраняет гибкость системы дополнительного образования, обеспечивает возможность непрерывного профессионального развития и роста.</p>",
        "website": "https://fpk.bsu.by/",
        "buildingId": 10100162,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 18,
          "subdivision": "Факультет повышения квалификации и переподготовки",
          "logoPath": "logo_upqualfac.png"
        }
      },
      {
        "id": 24,
        "subdivision": "Институт повышения квалификации и переподготовки в области технологий информатизации и управления БГУ",
        "description": "<p><em>Адрес:г.Минск, ул, Кальварийскаая, 9</em></p><p>Ведущее учебное заведение дополнительного образования взрослых, которое готовит профессионалов в сфере цифровых технологий и предлагает уникальную возможность специалистам повысить профессиональный уровень.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>20 августа 1987 г. приказом Белорусского государственного университета был создан первый Специальный факультет переподготовки кадров по прикладной математике для освоения новой техники и технологии в отраслях народного хозяйства республики. В 2006 г. Спецфаиультет был переименован в Институт повышения квалификации и переподготовки кадров.</p>",
        "website": "https://itiu.bsu.by/",
        "buildingId": 10100162,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 24,
          "subdivision": "Институт повышения квалификации и переподготовки в области технологий информатизации и управления БГУ",
          "logoPath": "logo_upqualinforminst.png"
        }
      }
    ],
    "id": 10100162,
    "inventoryUsrreNumber": "500/С-50771",
    "name": "Здание специализированное для образования и воспитания",
    "isModern": false,
    "address": {
      "id": 10100162,
      "description": "г.Минск, ул.Кальварийская,9",
      "coordinates": {
        "latitude": 53.905663,
        "longitude": 27.532303
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 19,
        "subdivision": "Факультет международных отношений",
        "description": "<p><em>Адрес:г. Минск, ул. Ленинградская, 20</em></p><p>Факультет международных отношений — это ведущий учебно-научный центр по подготовке специалистов в сфере международной деятельности в Республике Беларусь.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>В БГУ подготовка по специальности «международные отношения» началась в 1992 г. Факультет международных отношений создан 1 октября 1995 г. Современный корпус ФМО был торжественно открыт в 2012 г. Президентом Республики Беларусь А. Г Лукашенко. Учебные аудитории имеют современное оснащение для организации образовательного процесса.</p>",
        "website": "https://fir.bsu.by/",
        "buildingId": 10100182,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 19,
          "subdivision": "Факультет международных отношений",
          "logoPath": "logo_fmo.png"
        }
      }
    ],
    "id": 10100182,
    "inventoryUsrreNumber": "500/С-60359",
    "name": "Здание факультета международных отношений",
    "isModern": false,
    "address": {
      "id": 10100182,
      "description": "г.Минск, ул.Ленинградская,20",
      "coordinates": {
        "latitude": 53.89225,
        "longitude": 27.54833
      }
    },
    "type": {
      "type": "учебное",
      "markerPath": "marker_uchebnoye.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 23,
        "subdivision": "Республиканский институт китаеведения имени Конфуция",
        "description": "<p><em>Адрес:г. Минск, ул. Революционная, 11</em></p><p>РИКК БГУ - ведущая профильная учебно-научная организация Беларуси в сфере китаеведения и системе подготовки китаеведческих кадров. Располагает превосходной современной материально-технической, учебной и научной базой, уникальной библиотекой учебной, научной, художественной и общественно-политической литературы (более 6,5 тыс. книг и мультимедийных носителей на китайском, английском, белорусском и русском языках).</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>РИКК БГУ создан в 2006 г. в соответствии с Соглашением между Государственной канцелярией КНР по распространению китайского языка за рубежом (Ханьбань) и Белорусским государственным университетом.</p>\r\n<p>С 2009 г. партнером БГУ по обеспечению деятельности и развитию РИКК БГУ является Даляньский политехнический университет (КНР). В 20П г. институт удостоен звания «Лучший Институт Конфуция года». В 2019 г. РИКК БГУ преобразован в Образцовый институт Конфуция.</p>",
        "website": "https://rci.bsu.by/",
        "buildingId": 10100185,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 23,
          "subdivision": "Республиканский институт китаеведения имени Конфуция",
          "logoPath": "logo_chinavedinst.png"
        }
      }
    ],
    "id": 10100185,
    "inventoryUsrreNumber": "500/С-8635",
    "name": "Административное здание",
    "isModern": false,
    "address": {
      "id": 10100185,
      "description": "г.Минск, ул.Революционная,11",
      "coordinates": {
        "latitude": 53.9145,
        "longitude": 27.559881
      }
    },
    "type": {
      "type": "административное",
      "markerPath": "marker_admin.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 85,
        "subdivision": "Общежитие №1",
        "description": "<p><em>Адрес:г. Минск, ул. Свердлова, 34</em></p><p>Общежитие квартирного типа.</p>\r\n<p>Проживают студенты исторического факультета, ГУО «Институт бизнеса Белорусского государственного университета».\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию 1952. Год ввода после капитального ремонта - 2000.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-1",
        "buildingId": 10200005,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 85,
          "subdivision": "Общежитие №1",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200005,
    "inventoryUsrreNumber": "500/С-7258",
    "name": "Здание общежития (№ 1)",
    "isModern": false,
    "address": {
      "id": 10200005,
      "description": "г.Минск, ул.Свердлова,34",
      "coordinates": {
        "latitude": 53.89044,
        "longitude": 27.559
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 3,
        "subdivision": "Военный факультет",
        "description": "<p><em>Адрес:г. Минск , ул. Октябрьская д.4</em></p><p>Один из лучших факультетов по подготовке военных кадров в Республике Беларусь. Здесь служили будущие герои СССР и преподавал Маршал Советского Союза Георгий Жуков. Военный факультет БГУ осуществляет подготовку военных кадров для Вооруженных сил Республики Беларусь, органов пограничной службы Государственного пограничного комитета, Комитета государственной безопасности и внутренних войск Министерства внутренних дел Республики Беларусь. Неоднократно был признан лучшим среди профильных факультетов учреждений высшего образования нашей страны.\r\n</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Военный факультет Белорусского государственного университета был создан на базе военной кафедры БГУ, образованной 4 ноября 1926 г. согласно приказу Революционного военного совета СССР. В 1926— 1931 гг. здесь преподавал будущий четырежды Герой Советского Союза Маршал Советского Союза Георгий Константинович Жуков, служивший в то время в Белорусском военном округе. Также на военной кафедре БГУ проходили в свое время службу герои Советского Союза генерал-майор Александр Кирсанов и полковник Алексей Патрин. С началом Великой Отечественной войны занятия на военной кафедре БГУ были приостановлены. Возобновились они в 1943 г.\r\n</p>",
        "website": "https://bsu.by/structure/faculties/voennyy-fakultet-d",
        "buildingId": 10200009,
        "category": {
          "name": "Факультет"
        },
        "icon": {
          "structuralObjectId": 3,
          "subdivision": "Военный факультет",
          "logoPath": "logo_voenfac.png"
        }
      },
      {
        "id": 29,
        "subdivision": "Совместный институт БГУ и Даляньского политехнического университета",
        "description": "<p><em>Адрес:г. Минск, ул. Октябрьская, 4</em></p><p>Активное сотрудничество Белорусского государственного университета и Даляньского политехнического университета началось в 2007 г. За время партнерства был подписан ряд соглашений в научно-технической и образовательной сферах. Ярким результатом международного взаимодействия явилось создание двух совместных институтов. В 2017 г. прошел первый набор в Совместный институт ДПУ — БГУ в Даляне. С 1 сентября 2019 г. на базе Белорусского государственного университета начал свою деятельность Совместный институт БГУ—ДПУ (СИБД).</p>\r\n<h2>КОНКУРЕНТНЫЕ ПРЕИМУЩЕСТВА</h2>\r\n<p>Совместный институт Белорусского государственного университета и Даляньского политехнического университета (Dalian University of Technology)-это</p>\r\n<ul>\r\n<li>1-й совместный белорусско-китайский институт;</li>\r\n<li>2-диплома ведущих университетов Беларуси и Китая диплом БГУ и диплом ДПУ;</li>\r\n<li>3 языка (русский, английский, китайский);</li>\r\n<li>4 года обучения.</li>\r\n</ul>",
        "website": "https://bsu.by/structure/faculties/sovmestnyy-institut-bgu-i-dalyanskogo-politekhnicheskogo-universiteta-d/about",
        "buildingId": 10200009,
        "category": {
          "name": "Учреждение образования"
        },
        "icon": {
          "structuralObjectId": 29,
          "subdivision": "Совместный институт БГУ и Даляньского политехнического университета",
          "logoPath": "logo_bsudalyaninst.png"
        }
      },
      {
        "id": 89,
        "subdivision": "Общежитие №5",
        "description": "<p><em>Адрес:г.Минск, ул.Октябрьская,4</em></p><p>Общежитие коридорного типа.</p>\r\n<p>Проживают студенты факультета доуниверситетского образования.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 1963. Год ввода после капитального ремонта – 1997.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-5",
        "buildingId": 10200009,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 89,
          "subdivision": "Общежитие №5",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200009,
    "inventoryUsrreNumber": "500/C-19711",
    "name": "Общежитие №5",
    "isModern": false,
    "address": {
      "id": 10200009,
      "description": "г.Минск, ул.Октябрьская,4",
      "coordinates": {
        "latitude": 53.892548,
        "longitude": 27.56423
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 90,
        "subdivision": "Общежитие №6",
        "description": "<p><em>Адрес:г.Минск, ул.Октябрьская,10</em></p><p>Общежитие коридорного типа.</p>\r\n<p>Проживают студенты факультета прикладной математики и информатики, студенты ГУО «Института теологии имени святых Мефодия и Кирилла» БГУ и студенты экономического факультета.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 1968. Год ввода после капитального ремонта – 1999.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-6",
        "buildingId": 10200010,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 90,
          "subdivision": "Общежитие №6",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200010,
    "inventoryUsrreNumber": "500/C-22378",
    "name": "Общежитие №6",
    "isModern": false,
    "address": {
      "id": 10200010,
      "description": "г.Минск, ул. Октябрьская, 10",
      "coordinates": {
        "latitude": 53.89215,
        "longitude": 27.56734
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 91,
        "subdivision": "Общежитие №7",
        "description": "<p><em>Адрес:г.Минск, ул.Октябрьская,10/2</em></p><p>Общежитие блочного типа.</p>\r\n<p>Проживают курсанты военного факультета, студенты механико-математического, филологического факультетов, а также факультета доуниверситетского образования, студенты ГУО «Института бизнеса Белорусского государственного университета» и студенты УО «Международного государственного экологического института имени А.Д.Сахарова» БГУ.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 1971. Год ввода после капитального ремонта – 2011.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-7",
        "buildingId": 10200011,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 91,
          "subdivision": "Общежитие №7",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200011,
    "inventoryUsrreNumber": "500/С-24020",
    "name": "Здание общежития №7",
    "isModern": false,
    "address": {
      "id": 10200011,
      "description": "г.Минск, ул.Октябрьская,10/2",
      "coordinates": {
        "latitude": 53.89129,
        "longitude": 27.56733
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 87,
        "subdivision": "Общежитие №3",
        "description": "<p><em>Адрес:г. Минск, ул. Академика Курчатова, 6</em></p><p>Общежитие блочного типа.</p>\r\n<p>Проживают студенты факультета международных отношений и студенты УО «Международного государственного экологического института имени А.Д.Сахарова» БГУ.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 1974. Год ввода после капитального ремонта – 2015.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-3",
        "buildingId": 10200020,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 87,
          "subdivision": "Общежитие №3",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200020,
    "inventoryUsrreNumber": "500/С-25414",
    "name": "Здание общежития (№ 3 )",
    "isModern": false,
    "address": {
      "id": 10200020,
      "description": "г.Минск, ул.Академика Курчатова,6",
      "coordinates": {
        "latitude": 53.83773,
        "longitude": 27.47121
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 86,
        "subdivision": "Общежитие №2",
        "description": "<p><em>Адрес:г. Минск, ул. Октябрьская, 2</em></p><p>Общежитие блочного типа.</p>\r\n<p>Проживают студенты химического и физического факультета, факультета доуниверситетского образования, ГУО «Лицей БГУ».</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 1975. Год ввода после капитального ремонта – 2004.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-2",
        "buildingId": 10200021,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 86,
          "subdivision": "Общежитие №2",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200021,
    "inventoryUsrreNumber": "500/С-25770",
    "name": "Здание общежития (№2 )",
    "isModern": false,
    "address": {
      "id": 10200021,
      "description": "г.Минск, ул.Октябрьская,2",
      "coordinates": {
        "latitude": 53.89309,
        "longitude": 27.56475
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 92,
        "subdivision": "Общежитие №8",
        "description": "<p><em>Адрес:г.Минск, ул. Кропоткина, 51</em></p><p>Общежитие для работников БГУ.</p>\r\n<p>Проживают сотрудники Белорусского государственного университета.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 1985.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-8",
        "buildingId": 10200035,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 92,
          "subdivision": "Общежитие №8",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200035,
    "inventoryUsrreNumber": "500/С-29201",
    "name": "Здание общежития (№8) со встроенным адм.помещением",
    "isModern": false,
    "address": {
      "id": 10200035,
      "description": "г.Минск, ул. Кропоткина, 51",
      "coordinates": {
        "latitude": 53.9145,
        "longitude": 27.559881
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 93,
        "subdivision": "Общежитие №10",
        "description": "<p><em>Адрес:г.Минск, ул.Академика Курчатова,8</em></p><p>Общежитие квартирного типа.</p>\r\n<p>Проживают студенты биологического факультета, факультета социокультурных коммуникаций и факультета радиофизики и компьютерных технологий, аспиранты.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 1998.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-10",
        "buildingId": 10200044,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 93,
          "subdivision": "Общежитие №10",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200044,
    "inventoryUsrreNumber": "500/C-33224",
    "name": "Здание общежития (№10 )",
    "isModern": false,
    "address": {
      "id": 10200044,
      "description": "г.Минск, ул.Академика Курчатова,8",
      "coordinates": {
        "latitude": 53.83863,
        "longitude": 27.47143
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 94,
        "subdivision": "Общежитие №11",
        "description": "<p><em>Адрес:г.Минск, пр-т Дзержинского,87</em></p><p>Общежитие квартирного типа.</p>\r\n<p>Проживают студенты юридического факультета, факультета географии и геоинформатики, факультета философии и социальных наук, а также учащиеся УО «Юридического колледжа БГУ».</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 2009.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-11",
        "buildingId": 10200066,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 94,
          "subdivision": "Общежитие №11",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200066,
    "inventoryUsrreNumber": "500/С-56358",
    "name": "Здание общежития (№ 11 )",
    "isModern": false,
    "address": {
      "id": 10200066,
      "description": "г.Минск, пр-т Дзержинского,87",
      "coordinates": {
        "latitude": 53.8598,
        "longitude": 27.48375
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  },
  {
    "structuralObjects": [
      {
        "id": 88,
        "subdivision": "Общежитие №4",
        "description": "<p><em>Адрес:г.Минск, ул.Чюрлениса,7</em></p><p>Общежитие квартирного типа.</p>\r\n<p>Проживают студенты ГУО «Института бизнеса Белорусского государственного университета», факультета журналистики, экономического факультета, юридического факультета.</p>\r\n<h2>ИСТОРИЧЕСКАЯ СПРАВКА</h2>\r\n<p>Год ввода в эксплуатацию – 2013.</p>",
        "website": "https://studgorodok.bsu.by/index.php/hostels-map/hostel-4",
        "buildingId": 10200067,
        "category": {
          "name": "Общежитие"
        },
        "icon": {
          "structuralObjectId": 88,
          "subdivision": "Общежитие №4",
          "logoPath": "logo_hostel.png"
        }
      }
    ],
    "id": 10200067,
    "inventoryUsrreNumber": "500/С-62747",
    "name": "Здание общежития (№ 4 )",
    "isModern": false,
    "address": {
      "id": 10200067,
      "description": "г.Минск, ул.Чюрлениса,7",
      "coordinates": {
        "latitude": 53.85681,
        "longitude": 27.4855
      }
    },
    "type": {
      "type": "общежитие",
      "markerPath": "marker_obsezhitie.png"
    }
  }
]
